<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Memoria sobre a cultura, e productos da cana de assucar</title>


  <meta name="AUTHOR" content="Joze Caetano Gomes" />

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.tiny {font-size: 75%; text-align: center;}
.tinys {font-size: 90%;}
.tinyl {font-size: 95%;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.intro {font-size: 90%; font-style: italic;}
.intro1 {margin-left:20%;}
.signature {
margin-right: 5%;
text-align: right;}
.smallcaps {font-variant: small-caps;}
.quote {margin-left:7%; margin-right:7%;}
.quote1 {margin-left:30%;}
.quote2 {margin-left:50%;}
.right {text-align: right;}
.break {
width: 40%;
margin-left:30%;}
.sbreak {
width: 20%;
margin-left:40%;}
.breaks {
width: 80%;
margin-left:10%;}
.note {font-size: 75%;}
.dots {color: #fff; background-color: inherit; border: 3px dotted #555; border-style: none none dotted;}
.poetry {margin-left:20%;}
.poetry1 {margin-left:10%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>


<body>

<div>
<div class="fbox"><b>Nota de editor:</b>
Devido &agrave;
quantidade de erros tipogr&aacute;ficos existentes neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">
Rita
Farinha (Abr. 2008)
</div>

</div>

<br />

<br />

<div class="bbox"><br />

<h2>
MEMORIA<br />

SOBRE A CULTURA, E PRODUCTOS<br />

DA<br />

CANA DE ASSUCAR<br />

</h2>

<h3><em>OFFERECIDA</em></h3>

<h2>A S. ALTEZA REAL.</h2>

<h3>O PRINCIPE REGENTE<br />

NOSSO SENHOR.<br />

PELA<br />

MESA DA INSPEC&Ccedil;A&Otilde; DO RIO DE JANEIRO.</h3>

<h3>APRESENTADA POR<br />

JOZE CAETANO GOMES,<br />

E DE ORDEM DO MESMO SENHOR
<em>PUBLICADA</em><br />

POR
<span class="smallcaps">Fr.</span> JOZE MARIANO
VELLOSO.
</h3>

<br />

<div style="text-align: center;"><img style="width: 300px; height: 219px;" alt="" src="images/fig01.png" /><br />

</div>

<br />

<h4>LISBOA:<span class="smallcaps"><br />

Na Offic. da casa litteraria do
arco do
cego.</span></h4>

<div class="sbreak">
<hr /></div>

<h4><span class="smallcaps">Anno</span> <span class="smallcaps">M. D
CCC.</span></h4>

</div>

<br />

<br />

<br />

<h3>SENHOR.
</h3>

<br />

<br />

<em>A Mesa da Inspec&ccedil;&atilde;o do Rio de
Janeiro, desejando
conformar-se com os ardentes desejos, que
V. A. R. tem de fazer felices os Habitadores do
Brasil, por huma bem entendida Agricultura, e
desta sorte satisfazer tambem as suas Reaes Ordens,
recomendou a Jose Caetano Gomes, que lhe apresentasse
as reflex&otilde;es, que os seus vastos conhecimentos
lhe tivessem subministrado, sobre a factura
do Assucar nos Engenhos do Rio de Janeiro, a
que elle satisfez no dia 16 de Mar&ccedil;o do anno proxime
passado de 1799., lendo perante ella a
presente Memoria, que, sendo dirigida a V. A. R.,
se dignou ordenar-me, que houvesse de a fazer imprimir,
em beneficio de seus fieis vasallos dos vastos
dominios, naquelle Continente.</em><br />

<br />

<em>Como pois Andr&eacute; Jo&atilde;o Antonil no
seu livro
da Cultura, e opulencia do Brasil, n&atilde;o faz mais,
que dar huma simples rela&ccedil;&atilde;o do modo de cultivar
a Canna, extrahir Assucar no Brasil, creio, SENHOR,
ou talvez posso assegurar, que, sobre
este objecto, esta he a primeira cousa, ou a unica
melhor escripta em nossa linguagem pelas sabias,
e luminosas reflex&otilde;es, com que a enriquece, e que
seu Author he digno das Soberanas vistas de
V. A. R., a cujos p&eacute;s se prostra</em>
<br />

<br />

<div class="signature"><em>O mais humilde vassallo</em>
<br />

<br />

<em>Fr. Jose Mariano da
Concei&ccedil;&atilde;o.</em></div>

<br />

<br />

<br />

<h2>PROEMIO.
</h2>

<br />

<br />

Sendo a Provincia do Brasil considerada como
melhor Colonia do Mundo, n&atilde;o se sentindo em
toda ella nenhum dos flagellos da natureza, pois
n&atilde;o h&aacute; terremotos, furac&otilde;es,
volc&otilde;es, fomes, nem
pestes; gozando de hum clima benigno, e, &aacute;
excep&ccedil;&atilde;o
de poucas trovoadas, que servem de depurar
o seu &aacute;r, e concorrendo todas as causas fysicas, com
huma vegeta&ccedil;&atilde;o sempre activa, para fazerem a
felicidade
dos seus habitantes, n&atilde;o se poderia comprehender,
o n&atilde;o ter chegado este bello paiz
ao maior gr&aacute;o de prosperidade possivel, se se n&atilde;o
soubesse, que as causas moraes, podem tanto, ou
mais que as fysicas, para deteriorar o melhor
terreno.
<br />

<br />

A Agricultura, a primeira, a mais util das
Artes, que nutre a todas, e faz a base da prosperidade,
e for&ccedil;a dos Estados, n&atilde;o sahio ainda da
infancia no Brasil; todas as plantas s&atilde;o cultivadas
por costume, e sem principios; as luzes da Europa
culta cheg&atilde;o c&aacute; t&atilde;o fracas, que
n&atilde;o podem
aclarar-nos; as couzas mais triviaes, de que pod&iacute;amos
ter abundancia, n&atilde;o se sabem trabalhar. A
Canna de Assucar sendo o vegetal mais precioso,
comparado o seu producto, com o que tir&atilde;o os
Estrangeiros das Antilhas, he menos de ametade.
Entregue a sua cultura &aacute; escravos conduzidos por
hum feitor, sem mais talentos que, os que lhe suggere
<span class="pagenum">[II]</span>
a sua ferocidade; a manufactura do Assucar,
e da aguardente, executada por ignorantes, que
n&atilde;o sabem a raz&atilde;o dos factos, nem conhecem a
natureza das differentes partes, que constituem
os liquidos, sobre que trabalh&atilde;o; os donos das
f&aacute;bricas
olhando com indifferen&ccedil;a para todos estes
objectos, julgando-os indignos da sua applica&ccedil;&atilde;o;
n&atilde;o he de admirar, que desta sorte haja o atrazamento,
que se v&ecirc; na cultura, e producto da Cana
de Assucar.
<br />

<br />

Conhe&ccedil;o alguns Senhores de engenho, que se
distinguem pela sua instruc&ccedil;&atilde;o; para estes
n&atilde;o he
que escrevo; a minha obra he dirigida s&oacute;mente,
aos que sabem ainda menos do que eu, e que est&atilde;o
inteiramente entregues &aacute; disposi&ccedil;&atilde;o
dos seus
obreiros. A cultura actual, respeito &aacute; que se
prop&otilde;em,
faz huma grande differen&ccedil;a. Quem est&aacute;
costumado a plantar Cana na distancia de hum,
a dois palmos, e que assim se d&aacute; bem, difficilmente
poder&aacute; conceber, que, plantando na de seis,
lucrar&aacute; mais. Ainda que a raz&atilde;o, e a experiencia
fa&ccedil;&atilde;o conhecer, que as plantas devem ser
afastadas
humas das outras, segundo a sua grandeza,
e a quantidade de succos, de que carecem, n&atilde;o
pertendo que se adopte o novo methodo, sem que
cada hum se conven&ccedil;a por si mesmo da sua efficacia.
Plante-se hum quadrado de doze bra&ccedil;as,
que deve conter quatrocentas covas de Cana, segundo
o methodo que se propoem; plante-se outro
quadrado igual, na mesma qualidade de terra, segundo
o methodo que se pratica; fa&ccedil;a-se assento
da despeza de huma, e outra cultura separadamente;
apure-se o producto destas duas especies
de planta&ccedil;&atilde;o; deduz&atilde;o-se-lhe as
respectivas despezas
e a resulta que se achar he o que se deve
<span class="pagenum">[III]</span>
seguir. As experiencias em pequeno n&atilde;o arruin&atilde;o
a alguem, e podem ser seguidas de grandes utilidades.
O que digo sobre a cultura da Cana, e
lembro a respeito &aacute;s suas dependencias, manufactura
do Assucar, e aguardente; he o que me parece
melhor; por&eacute;m cada hum deve ver por si mesmo,
e fazer tudo o que a experiencia lhe mostrar mais
util.<br />

<br />

<br />

<h2><span class="smallcaps"></span><a name="c1"></a>DESCRIP&Ccedil;A&Otilde;<br />

DA<br />

CANNA DE ASSUCAR,
</h2>

<h3>
SEGUNDO A VISTA<br />

QUE APPRESENTA.
</h3>

<br />

<br />

A canna de Assucar, tem a apparencia das
outras cannas destituidas de medulla; he huma planta
da familia das gramineas; como ellas, he cheia
de articula&ccedil;&otilde;es, ou n&oacute;s, que
dist&atilde;o huns dos outros,
de meia at&eacute; quatro pollegadas, segundo a bondade
do terreno, produzindo huma folha em cada
articula&ccedil;&atilde;o, ou n&oacute;, cercada de
pequenas raizes,
onde h&aacute; hum bot&atilde;o, ou olho, destinado a ser
canna,
se se deposita na terra. Estes espa&ccedil;os entre
cada articula&ccedil;&atilde;o, a que se chama gomos,
s&atilde;o cheios
de huma medulla esponjosa, elastica, succosa,
doce, cuberta de huma casca pouco dura, lenhosa,
que se deixa penetrar pela unha; destinada a
se extrahir della hum sal essencial, que se chama
Assucar. O seu comprimento, ou altura, he de
seis, a doze palmos, segundo o terreno, na Cappitania
do Rio de Janeiro, e de oito, a doze linhas
de diametro. Succede adquirir algumas bra&ccedil;as de
comprido, se cahe, e as raizes, que circund&atilde;o os
n&oacute;s, introduzindo-se na terra, fazem collos;
por&eacute;m
s&oacute; o que sobe ao &aacute;r depois da ultima raiz, he
<span class="pagenum">[2]</span>
que tem do&ccedil;ura, tudo o mais he perdido. A Natureza
tem destinado dezoito mezes a esta planta
para chegar &aacute; sua perfei&ccedil;&atilde;o; se he
colhida antes,
ou depois deste termo, o rendimento he menor
em propor&ccedil;&atilde;o que delle se afast&atilde;o;
por&eacute;m com
maior prejuizo depois, que antes da madureza. Isto
he relativo &aacute; Esta&ccedil;&atilde;o; grandes
s&ecirc;ccas, ou grandes
chuvas, acceler&atilde;o, ou retard&atilde;o esta colheita.
<br />

<br />

Ainda que, como outra qualquer planta, a
Canna de Assucar flore&ccedil;a, e d&ecirc; semente, a
f&oacute;rma
de se multiplicar, he lan&ccedil;ar na terra pequenas estacas
tiradas da parte superior da Canna, onde
n&atilde;o tem do&ccedil;ura; por&eacute;m isto
s&oacute; p&oacute;de fazer-se, quando
a planta&ccedil;&atilde;o he ao mesmo tempo, que a colheita,
f&oacute;ra disto toda a Cana desde a raiz he empregada
em estacas.
<br />

<br />

<h4><em><a name="c2"></a>Como se cultiva
actualmente a Canna de
Assucar.</em>
</h4>

<br />

Cada plantador de Canna, segundo as suas faculdades,
vai com dez, vinte, quarenta, ou mais escravos
com enxadas, limpar de todas as hervas huma
certa por&ccedil;&atilde;o de terra, onde quer fazer aquillo
a que se chama partido.
<br />

<br />

As plantas, ervas, ou capins arrancados, ou
cortados com a enxada, s&atilde;o sacudidos da terra pelos
mesmos escravos, que trabalh&atilde;o enfileirados,
juntos em pequenos monticulos, para no caso de
sobrevir chuva, n&atilde;o pegarem as raizes na terra.
Depois da terra capinada, ou limpa de plantas,
v&atilde;o os escravos abrir covas com a mesma enxada;
cujas covas s&atilde;o huma especie de regos, de duas,
a tres pollegadas de profundidade, na distancia
<span class="pagenum">[3]</span>
huns dos outros, de hum palmo, a palmo e meio;
e se supp&otilde;em a terra muito boa, cheg&atilde;o a dois
palmos. S&atilde;o lan&ccedil;adas nestes regos duas estacas de
Canna, de palmo e meio de comprido, e se cobrem
com a mesma terra, que se tirou da cova. Faz-se
esta planta&ccedil;&atilde;o em dois tempos; hum quando se
moe para aproveitar os olhos da Canna, que he a
parte superior della, de Junho at&eacute; Setembro; o outro
em Mar&ccedil;o, que se tem pela melhor
planta&ccedil;&atilde;o,
a qual se faz ent&atilde;o com as estacas tiradas de
toda a Canna, que se n&atilde;o moeo, com o fim mesmo
de se plantar neste tempo. He de costume a qualquer
das duas planta&ccedil;&otilde;es dar duas capinas, ou limpas.
A Canna plantada de Junho a Setembro, he
moida no anno seguinte com doze a quatorze mezes;
a plantada em Mar&ccedil;o, de dezoito a vinte mezes;
huma, e outra se deixa ficar por n&atilde;o se poder
moer, para Canna velha; planta-se, ou moe-se
na safra subsequente. Da Canna, que se cortou,
colhe-se a s&oacute;cca no anno seguinte, e dahi todos
os annos as ress&oacute;cas, em quanto no terreno brot&atilde;o
Cannas. Ainda que se conhe&ccedil;a, que estas ress&oacute;cas
rendem progressivamente ametade, as ultimas
em respeito &aacute;s antecedentes, todos as aproveit&atilde;o
quanto podem. Alguns lavradores, rarissimos, se tem
servido do arado para fazer os regos, e de algum
estrume nas terras j&aacute; can&ccedil;adas, por&eacute;m
o numero
he t&atilde;o diminuto, que n&atilde;o merece entrar em linha
de conta; o geral he limpar a terra a bra&ccedil;o, ajuntar
o capim, fazer covas com a enxada sem ali
huns dos outros, de hum palmo, a palmo e meio;
e se supp&otilde;em a terra muito boa, cheg&atilde;o a dois
palmos. S&atilde;o lan&ccedil;adas nestes regos duas estacas de
Canna, de palmo e meio de comprido, e se cobrem
com a mesma terra, que se tirou da cova. Faz-se
esta planta&ccedil;&atilde;o em dois tempos; hum quando se
moe para aproveitar os olhos da Canna, que he a
parte superior della, de Junho at&eacute; Setembro; o outro
em Mar&ccedil;o, que se tem pela melhor
planta&ccedil;&atilde;o,
a qual se faz ent&atilde;o com as estacas tiradas de
toda a Canna, que se n&atilde;o moeo, com o fim mesmo
de se plantar neste tempo. He de costume a qualquer
das duas planta&ccedil;&otilde;es dar duas capinas, ou limpas.
A Canna plantada de Junho a Setembro, he
moida no anno seguinte com doze a quatorze mezes;
a plantada em Mar&ccedil;o, de dezoito a vinte mezes;
huma, e outra se deixa ficar por n&atilde;o se poder
moer, para Canna velha; planta-se, ou moe-se
na safra subsequente. Da Canna, que se cortou,
colhe-se a s&oacute;cca no anno seguinte, e dahi todos
os annos as ress&oacute;cas, em quanto no terreno brot&atilde;o
Cannas. Ainda que se conhe&ccedil;a, que estas ress&oacute;cas
rendem progressivamente ametade, as ultimas
em respeito &aacute;s antecedentes, todos as aproveit&atilde;o
quanto podem. Alguns lavradores, rarissimos, se tem
servido do arado para fazer os regos, e de algum
estrume nas terras j&aacute; can&ccedil;adas, por&eacute;m
o numero
he t&atilde;o diminuto, que n&atilde;o merece entrar em linha
de conta; o geral he limpar a terra a bra&ccedil;o, ajuntar
o capim, fazer covas com a enxada sem alinhamento,
plantar sem estercar, fazer toda a planta&ccedil;&atilde;o
em hum, ou dois partidos, fugindo de terras
virgens, porque, assim como as muito estercadas,
ou estrumadas, fazem a Canna, a que se chama
taioba, quero dizer, muito aquosa, muito oleosa,
e pouco assucarada.
<br />

<br />

<span class="pagenum"><a name="p4">[4]</a></span>
<h4><em><a name="c3"></a>Notas
sobre esta f&oacute;rma de
planta&ccedil;&atilde;o.</em>
</h4>

<br />

Sendo a Canna de Assucar huma planta, destinada
pela Natureza a alcan&ccedil;ar doze, dezaseis, vinte,
e mais palmos de altura, segundo o terreno,
e at&eacute; pollegada e meia de diametro, n&atilde;o he
possivel
que possa prosperar plantando-se t&atilde;o junta;
porque rouba huma a substancia da outra. Tambem
as covas, ou regos, em que se planta, n&atilde;o
tem bastante profundidade; duas, ou tres pollegadas
n&atilde;o bast&atilde;o para a suster.
<br />

<br />

Plantando-se sem alinhamento, em confus&atilde;o,
nunca o sol, e o vento podem aperfei&ccedil;oar o seu
succo. Fazendo-se a planta&ccedil;&atilde;o em hum, ou dois
partidos, p&oacute;de pegar o fogo em ambos, o que succede
algumas vezes, e fica seu dono empobrecido.
A experiencia tem feito conhecer, que todos os
fructos doces carecem do Sol, e &aacute;r para alcan&ccedil;ar
a sua perfei&ccedil;&atilde;o, e que o mesmo sol bata a nu
sobre
a terra, que cobre as suas raizes; n&atilde;o se reunindo
estas circumstancias, os fructos se deterior&atilde;o
&aacute; propor&ccedil;&atilde;o. Em Portugal as uvas, a
que cham&atilde;o
de forcado, s&atilde;o sempre imperfeitas, porque
as arvores, que as cobrem, lhes roub&atilde;o a luz.
As larangeiras no Brasil, cubertas de erva de passarinho,
d&atilde;o, pela mesma causa, laranjas pouco
doces.
<br />

<br />

Ainda que estas larangeiras estej&atilde;o limpas da
mesma herva, ainda que estej&atilde;o n'hum campo solitarias;
se a terra, por onde est&atilde;o permeadas as
suas raizes, est&aacute; cuberta de herva, ou capim, que
impe&ccedil;a a luz de bater sobre ella, os fructos s&atilde;o
sempre azedos.
<br />

<br />

<span class="pagenum">[5]</span>
Nenhum author, que trate da Canna de Assucar,
manda plantalla em menos distancia, que a
de tres p&eacute;s, e alguns querem seis, e sete, que
s&atilde;o nove, e dez palmos e meio de cova a cova:
isto ha de parecer hum paradoxo aos nossos lavradores,
que at&eacute; tem hum ditado: quero canna mil,
e n&atilde;o gentil. Por&eacute;m da
perfei&ccedil;&atilde;o, com que nas
Colonias estrangeiras se faz esta cultura, a mais
preciosa d'America, he que tem procedido o gr&aacute;o
de prosperidade, a que se tem elevado, e de que
somos privados, por seguirmos s&oacute;mente hum trilho
c&eacute;go, e sem reflex&atilde;o.
<br />

<br />

<h4><em><a name="c4"></a>Theoria para a
cultura da Canna de
Assucar.</em>
</h4>

<br />

O Que vou dizer he hum extracto do que tenho
visto sobre esta materia. Os principios para a cultura
da terra, segundo os Antigos, que suppunh&atilde;o
as raizes das plantas, como os unicos org&atilde;os para
receber a sua nutri&ccedil;&atilde;o, consisti&atilde;o em
lavrar a
terra com diversos instrumentos para a p&ocirc;r bem
movel, estrumalla, e depois de hum certo numero
de colheitas, dar-lhe descan&ccedil;o, quero dizer,
conservalla limpa sem nutrir planta alguma. Os estercos,
e estrumes de que se servi&atilde;o, era toda a
especie de excrementos de animaes, e vegetaes
podres. Os modernos adoptando os mesmos principios,
inst&atilde;o por mais lavras; d&atilde;o o descan&ccedil;o
nos
grandes intervallos, que deix&atilde;o entre planta e planta;
estes intervallos s&atilde;o lavrados durante a
vegeta&ccedil;&atilde;o;
al&eacute;m dos estrumes de que se servi&atilde;o os Antigos,
accrescent&aacute;r&atilde;o o dos marnes, ou terras
saponaceas,
e o dos rebanhos nas terras que se prop&otilde;em
cultivar; e alguns Authores n&atilde;o querem esterco,
<span class="pagenum">[6]</span>
que substituem com lavras, e mais lavras,
origem da immensidade de instrumentos, que se
tem inventado a este fim. Estes principios s&atilde;o certos
em parte, e em parte diametralmente oppostos
ao fim que se busca. A quem ignorar os descobrimentos
mais modernos, ha de parecer paradoxo
o dizer-se, que a terra natural n&atilde;o concorre
para a vegeta&ccedil;&atilde;o das plantas; que estas
n&atilde;o tir&atilde;o
della alimento algum, e que s&oacute; serve de alicerce
para suster a sua corpore&iuml;dade. H&aacute; terra
vitrescivel,
terra calcarea, terra argillosa, ou barro, marne,
e humus.
<br />

<br />

A terra vitrescivel absolutamente esteril, he
aquella de que foi composto, e faz a solidez do
nosso Planeta. A terra calcarea he o residuo da
decomposi&ccedil;&atilde;o dos corpos animaes. A terra
argillosa
he o residuo da decomposi&ccedil;&atilde;o dos vegetaes.
<br />

<br />

O marne, ou terra saponacea, he a combina&ccedil;&atilde;o
destas duas especies de terra, variado a infinito
com a ar&ecirc;a, ou terra vitrescivel, segundo as
propor&ccedil;&otilde;es da sua mistura. O humus, materia
t&atilde;o
preciosa para a vegeta&ccedil;&atilde;o, he a
combina&ccedil;&atilde;o da decomposi&ccedil;&atilde;o
dos corpos organisados, vegetaes, e
animaes de recente data, que tem a propriedade
de dissolver-se n'agua, pelo oleo animal, e sal do
vegetal, e com este liquido formar hum sab&atilde;o, que
se transforma em seiba, que he o sangue da planta.
<br />

<br />

A argilla, ou barro de todas as especies, e as
terras calcareas, s&atilde;o humus envelhecido, a quem
a decomposi&ccedil;&atilde;o dos animaes phlogisticou, e com o
seu gluten, fez t&atilde;o tenazes as suas partes, que
s&atilde;o impermeaveis &aacute;s raizes das plantas;
por&eacute;m combinadas
com a ar&ecirc;a, ou terra vitrescivel, fic&atilde;o terras
proprias &aacute; vegeta&ccedil;&atilde;o. As plantas
s&atilde;o viventes,
<span class="pagenum"><a name="p7">[7]</a></span>
que tem a faculdade de se reproduzir pela semente,
pelo tronco, e pela raiz. A experiencia de
Boyle, milhares de vezes repetida, e sempre
confirmada, prova com evidencia, que tir&atilde;o a maior
parte da sua nutri&ccedil;&atilde;o do &aacute;r; ellas tem
vasos absorventes
para receberem o alimento, e vasos exhalantes
para se alliviarem do superfluo; ainda que
estes org&atilde;os se n&atilde;o perceb&atilde;o
&aacute; simples vista, a
existencia delles he huma verdade. Assim como os
animaes d&atilde;o pasto a differentes especies de insectos,
tambem os vegetaes sustent&atilde;o huma innumeridade
delles; cada hum tem os seus. Huma folha
que cahe de qualquer planta, causa a morte a milhares
de entes invisiveis. O fogo, o &aacute;r, a agua, o
humus, e a terra concorrem para a vegeta&ccedil;&atilde;o. O
fogo he o motor, o &aacute;r o agente, a agua o vehiculo,
o humus o que faz a seiba.
<br />

<br />

O fogo como calor, e como luz, faz subir os
fluidos nas plantas desde a raiz; a frescura da noite
os faz descer, fazendo assim huma especie de
circula&ccedil;&atilde;o, e desta sorte capazes de receber
pelos
vasos absorventes das suas folhas, do seu tronco,
da sua raiz, as partes que os meteoros atmosphericos
lhe communic&atilde;o. A agua muito composta,
como elemento, faz com o g&aacute;z, ou &aacute;r fixo, a parte
mais consideravel da planta. O &aacute;r como atmospherico,
e o receptaculo onde se combin&atilde;o todas as
emana&ccedil;&otilde;es da natureza, serve de todas as sortes
&aacute; planta; e o humus faz as partes fixas della. A terra
he a matriz da semente, ou planta, que serve de
cad&ecirc;a, ou alicerce para esta se desenvolver, e
suster; e a fertilidade que se lhe supp&otilde;em, he devida
s&oacute;mente &aacute;s partes do humus, que em si
cont&eacute;m,
boa, ou m&aacute;, segundo a maior, ou menor
quantidade, que encerra desta preciosa materia,
<span class="pagenum">[8]</span>
segundo a planta; que deve nutrir; deve ser trabalhada,
dividida, ter toda a facilidade para receber
as aguas das chuvas, dos orvalhos, dos outros
meteoros aquosos, todos os principios fecundantes
espalhados na atmosphera, e deixar-se penetrar
das raizes, que se v&atilde;o estendendo &aacute;
propor&ccedil;&atilde;o
que a planta cresce. A abundancia do humus
nos terrenos cubertos de mato virgem, quando
este mato se derruba, e se p&otilde;em a terra em
cultura, faz prosperar extraordinariamente os vegetaes
nella cultivados. Este humus, convertendo-se
nas partes solidas das plantas, vai diminuindo
a pouco, e pouco; e passados annos fica a terra
exhaurida desta preciosa materia, e por consequencia
esteril. A experiencia fez conhecer em
todos os tempos, que os estrumes, e materias estercoraes
reparav&atilde;o de alguma sorte esta falta, e
se usou delles com bom successo; por&eacute;m que n&atilde;o
bastando, era preciso dar descan&ccedil;o a esta terra,
descobrindo-a de todas as plantas, lavrando-a muitas
vezes, esperando que a atmosphera a fecundasse.
Isto he hum grande erro, porque o calor
do Sol batendo a nu sobre esta terra, a faz arida,
e vindo depois huma chuva, a pequena por&ccedil;&atilde;o do
humus, que em si cont&eacute;m, he levado a outra parte,
e por consequencia fica ainda mais empobrecido
o mesmo terreno, que com este methodo
se quer enriquecer. He evidentemente demonstrado,
que para a terra n&atilde;o can&ccedil;ar, adquirir, e
conservar o seu humus, e fertilidade, he preciso
que esteja sempre cuberta de plantas. Devem cultivar-se
aquellas de que se pertende utilidade; quando
estas se colherem, lan&ccedil;ar a semente de outras
de prompto crescimento, que tenh&atilde;o grandes, e
brandas raizes, que cubr&atilde;o bem a terra, taes como
<span class="pagenum"><a name="p9">[9]</a></span>
nabos, rab&atilde;os, cenouras,
batatas, aboboras,
etc. e antes de chegarem ao seu total crescimento,
serem lavradas, enterradas; e quando tiverem
apodrecido, ou estiverem reduzidas a humus, plantarem-se,
ou semearem-se aquellas, de que se pertende
redito.
<br />

<br />

Trabalhando-se continuada, e alternativamente
desta sorte, podem evitar-se todos os estrumes,
e estercos; estes s&atilde;o inventados pelos homens, e
o humus he o da natureza. As vargens que est&atilde;o
cercadas de serras, collinas, montes, se estas eminencias
se conserv&atilde;o coroadas de matto, s&atilde;o sempre
ferteis, porque o humus, que estes mattos est&atilde;o
continuadamente depositando na terra, dissolvido
pelas chuvas, vai enriquecer as vargens. As
fraldas destas eminencias podem ser cultivadas para
pequenos vegetaes, se o angulo, que fizerem,
n&atilde;o passar de quarenta, e cinco gr&aacute;os porque
ent&atilde;o s&oacute; grandes arvores lhes conv&eacute;m.
<br />

<br />

Os proprietarios destas eminencias, que as
descoro&atilde;o de mattos, empobrecem o Estado a
perpetuidade; a coroa sendo descuberta, apresenta
huma superficie nua aos raios do Sol, e passados
poucos tempos fic&atilde;o reduzidas a escalvados; por&eacute;m
a perda que n&atilde;o se repara mais, he a das chuvas,
que os grandes vegetaes tem a propriedade de chamar.
<br />

<br />

O humus n&atilde;o basta s&oacute; para conduzir as plantas
&aacute; sua perfei&ccedil;&atilde;o; ellas carecem ainda
da luz,
3, do &aacute;r renovado, 4, de ter a superficie da terra
at&eacute; onde podem extender-se as suas raizes, despida
de plantas; esta mesma terra revolvida, bem dividida,
e haver entre planta, e planta huma certa
distancia, proporcionada aos succos, de que carecem,
segundo a sua natureza; haver huma escolha
<span class="pagenum">[10]</span>
escrupulosa na semente, ou planta, e conhecer
qual he o tempo proprio para se lan&ccedil;ar na
terra, etc. etc.
<br />

<br />

<h4><em><a name="c5"></a>Como se deve
cultivar a Cana de
Assucar.</em>
</h4>

<br />

A Experiencia tem feito conhecer, que o melhor
tempo de plantar a Canna na Capitania do Rio de
Janeiro, he de Dezembro a Mar&ccedil;o, para ser moida
de Junho a Septembro do anno subsequente, com
dezoito mezes de idade. Como nestes mezes n&atilde;o
h&aacute; olhos de Canna, usa-se cortar da Canna, que se
deixou para velha, pequenas estacas; por&eacute;m esta
Canna velha, que est&aacute; deteriorada por ter passado
do ponto da sua madureza, tem sim bastante do&ccedil;ura,
por&eacute;m os bot&otilde;es, ou olhos dos seus
n&oacute;s, ou
articula&ccedil;&otilde;es, que he o que deve ser Canna, huns
est&atilde;o j&aacute; murchos, outros podres, e por
consequencia
perdidos; e s&oacute; a parte superior da Canna, que
sempre conserva verdura, pouca do&ccedil;ura, e mesmo
acidez, he o que nasce facilmente.
<br />

<br />

Ainda que os bot&otilde;es estej&atilde;o em bom estado,
devem desprezar-se as Cannas velhas, porque em
quanto tem do&ccedil;ura, n&atilde;o nascem, e he preciso hum
mez, e mais tempo para a perderem. Para se fazer
huma planta&ccedil;&atilde;o perfeita, he preciso fazer a
planta.
No principio da moagem, devem plantar-se os
olhos, ou parte superior da Canna, n'huma terra de
muita substancia, lodosa mesmo, em terreno virgem,
que tenha bem humus, ou seja bem estercado,
para a Canna, que nascer, ser bem ataiobada,
ou selvagem. Desta Canna sem do&ccedil;ura, e bravia,
he que se tir&atilde;o as estacas para fazer a
planta&ccedil;&atilde;o;
cujas estacas devem ter o comprimento,
<span class="pagenum">[11]</span>
que alcancem quatro n&oacute;s, que segundo a distancia
de n&oacute; a n&oacute;, ser&atilde;o mais compridas, ou
mais
curtas. Esta Canna plantada n'hum terreno t&atilde;o pouco
proprio para se lhe extrahir o Assucar, n&atilde;o he
perdida; al&eacute;m da utilidade da boa planta, no fim
de dois, ou tres cortes, p&oacute;de servir para Assucar;
por&eacute;m deve haver o cuidado de renovar a Canna
para a planta. A Canna de Assucar cresce em todas
as especies de terra; por&eacute;m as que s&atilde;o gordas,
fortes, baixas, lodosas, novamente roteadas, quero
dizer, donde se derrubou matto virgem, a pezar
do comprimento, ou altura, que alcan&ccedil;&atilde;o, tem o
succo aquoso, oleoso, pouco assucarado, difficil
de cozer, de purificar, sem rendimento. Hum terreno
ligeiro, poroso, profundo, inclinado at&eacute; quinze
gr&aacute;os, he aquelle que a natureza tem destinado
a este rico vegetal. Deve-se dividir o terreno destinado
para a Canna em tres partes, e cada huma
destas partes, subdividir-se em pequenos quadrados
de doze bra&ccedil;as cada hum; qualquer que seja
a exposi&ccedil;&atilde;o do terreno, sempre estes pequenos
quadrados h&atilde;o de ser alinhados de Norte a Sul,
de Leste a Oeste. <a href="#f1"><em>Veja-se a
Estampa
I.</em></a> Cultiv&atilde;o-se
estes pequenos quadrados, deixando os lados de
cada hum delles para todas as partes, livres da
planta da Canna; por&eacute;m podem occupar-se em
mandioca, car&aacute;s, batatas, feij&atilde;o, milho,
aboboras,
ervilhas, etc. Cada hum dos quadrados, se
tiver doze bra&ccedil;as de frente, e doze de fundo,
deve conter quatrocentas covas, na distancia humas
das outras de seis palmos. Para se fazerem
estas c&ograve;vas, n&atilde;o he preciso que todo o quadrado
esteja descuberto de capim, basta que seja limpo
pouco mais que o tamanho dellas, que devem ter
dois palmos de comprido, hum palmo de largo,
<span class="pagenum">[12]</span>
e seis pollegadas de fundo. Comparadas estas covas
com as que se fazem actualmente, h&atilde;o de
parecer muito grandes, e muitos fundas; e na realidade
o n&atilde;o s&atilde;o, respeito &aacute;s que fazem os
Colonos
das Antilhas, e o mesmo digo sobre a distancia
dellas; pois elles cheg&atilde;o a afastallas humas das
outras, at&eacute; dez palmos e meio, e a dar-lhe dezoito
pollegadas de comprido, doze de largo, e oito
de fundo. O milho para prosperar de serra acima,
para os seus cultores colherem duzentos por hum,
he preciso fazerem as covas na distancia de cinco
a seis palmos, nas quaes lan&ccedil;&atilde;o quatro, ou cinco
gr&atilde;os; ora este vegetal n&atilde;o tem o corpo da Canna
de Assucar, nem como ella carece de tanta substancia,
e alimento; a cova de milho he para quatro,
ou cinco p&eacute;s, a da Cana para oito, ou dez,
que tantas s&atilde;o as que devem nascer, dos olhos,
os bot&otilde;es das duas pequenas estacas, que se
deit&atilde;o
nas covas, e se devem conservar, cortando todas
as que demais nascerem, porque como ladr&otilde;es
lhe roub&atilde;o a substancia.
<br />

<br />

He certo que com a enxada, que se usa no
Brasil, que he talvez a primeira que se inventou,
e onde n&atilde;o chegou ainda a enxada de Luca, Franceza,
ou Ingleza, he hum pouco difficil fazer esta
especie de covas; s&atilde;o precisas de vinte a trinta
golpes, quando com qualquer das mencionadas,
bast&atilde;o tres, ou quatro. A nossa enxada he fatigante,
o trabalhador anda curvado; e tendo o ferro de
cinco a seis libras, elle carrega com vinte, ou
mais nas cadeiras; nesta especie de servi&ccedil;o o homem
baxo tem vantagem ao homem alto, a quem
he preciso maior curvatura, e por consequencia
dobrado esfor&ccedil;o. Na Republica de Luca, e em algumas
Provincias de Fran&ccedil;a, n&atilde;o se usa de arado,
<span class="pagenum">[13]</span>
nem de charrua, porque a sua enxada equivale ao
trabalho destes instrumentos, e fica a terra mais
bem trabalhada.
<br />

<br />

No Brasil onde os mesmos instrumentos pouco
uso podem ter, he de huma grande vantagem
o adoptarmos a enxada Luqueza, ou outra com
pouca differen&ccedil;a, que he huma especie de
p&aacute;,
com dez pollegadas de altura, nove de largura em
cima, oito em baxo, com a grossura de meia pollegada,
a acabar em huma linha, bem temperada
de a&ccedil;o, com hum alvado de seis pollegadas, quatro
a meio ferro, e duas sobresahindo, e com a
vacuidade de pollegada e meia de diametro, que
vai diminuindo insensivelmente, com dois furos no
alvado, para com huma cavilha se fazer firme o
cabo, que deve ter oito palmos de comprido. <a href="#f2"><em>Veja-se
a Estampa II. Fig. I. e II.</em></a> O trabalhador
com este instrumento tem o corpo direito, virado
para o Norte, os calcanhares afastados pouco mais
de meio palmo; a enxada afastada quasi hum palmo
do p&eacute; esquerdo; a m&atilde;o esquerda por todo o
comprimento do bra&ccedil;o, pegando no cabo; e a m&atilde;o
direita pegando no mesmo cabo, quasi no hombro
direito <em>Fig. III.</em> A
m&atilde;o esquerda levanta a enxada
at&eacute; onde p&oacute;de hir, sem que o antebra&ccedil;o
se desuna
do corpo. <em>Fig. IV.</em> A m&atilde;o
direita da altura, a que
chegou, impelle a enxada com toda a for&ccedil;a, e a
esquerda deixa escorregar o cabo, segundo a ferida
que a enxada fez na terra. Para se tirar esta
terra, serve de apoio a m&atilde;o esquerda, e a direita
carregando no cabo, levanta a p&aacute;, e ambas a gui&atilde;o
para lan&ccedil;ar a terra a qualquer parte; por&eacute;m deve
ser regularmente para Oeste, ou Leste. No segundo
movimento, deve chegar-se o calcanhar do p&eacute;
esquerdo ao do direito, e este ladear para a direita
<span class="pagenum">[14]</span>
tanto quanto a enxada cava, e assim progressivamente.
<br />

<br />

Designados os quadrados para a planta&ccedil;&atilde;o da
Canna, v&atilde;o a cada hum vinte trabalhadores; o seu
feitor os deve p&ocirc;r enfileirados olhando para Oeste,
na distancia de seis palmos huns dos outros; manda-os
andar &aacute; direita para ficarem virados para o
Norte; manda-lhe passar o p&eacute; direito a perfilar com
o esquerdo, na distancia pouco mais que meio palmo;
e desta sorte principi&atilde;o o trabalho, abrindo
as covas de Oeste para Leste, de manh&atilde; at&eacute; ao
meio dia, servindo de guia a sombra do corpo; e
do meio dia para a noite virados para o Sul fazem
o mesmo; ou tambem podem trocar as m&atilde;os, porque
se trabalha para o lado direito, assim como
para o esquerdo; devendo buscar-se de qualquer
sorte o alinhamento perfeito das covas de Norte
a Sul, e de Leste a Oeste, o que he essencial para
a perfei&ccedil;&atilde;o da cultura deste rico vegetal.
<br />

<br />

Feitas as covas, devem lan&ccedil;ar-se nellas duas
estacas de Canna, que n&atilde;o tenh&atilde;o menos de quatro,
nem mais de cinco bot&otilde;es, para quando nascerem,
fazerem huma soqueira de oito, ou dez
Cannas. Cobrem-se estas estacas com duas pollegadas
de terra, e quando tem nascido a Canna,
e alcan&ccedil;ado dois palmos pouco mais de altura, enchem-se
as covas com o resto da terra. Limp&atilde;o-se
as Cannas de todas as hervas que podem roubar-lhe
a substancia, &aacute; propor&ccedil;&atilde;o que forem
nascendo.
Esta planta&ccedil;&atilde;o deve fazer-se de Janeiro
at&eacute;
Mar&ccedil;o, e n&atilde;o antes, nem depois. Qualquer que
seja a qualidade da terra, n&atilde;o deve pretender-se
mais, que dois cortes; o primeiro dahi a dezoito
mezes, o segundo a que se chama s&oacute;ca, dahi a
quinze, ou dezaseis mezes. Depois deste segundo
<span class="pagenum">[15]</span>
c&oacute;rte, deve occupar-se o terreno em que esteve
a Canna, com aboboras de todas as especies, que
tem a propriedade de cubrir bem a terra, para que
as raizes da Canna apodre&ccedil;&atilde;o, e depois de
convertidas
em humus, ficar a terra apta para receber
nova Canna, que dahi a mais de hum anno se lhe
p&oacute;de confiar. De Janeiro a Mar&ccedil;o do segundo anno,
cultiva-se a segunda divis&atilde;o, e no anno seguinte
a terceira. A quarta planta&ccedil;&atilde;o faz-se nos
mesmos quadrados da primeira; a quinta, nos segundos,
a sexta nos terceiros, a setima nos primeiros
da primeira, a oitava nos da segunda, a
nona nos da terceira, e assim alternativamente;
de sorte que a Canna de cada quadrado tenha intervallo
bastante, que a livre de plantas, que lhe
roubem a luz. Esta f&oacute;rma de planta&ccedil;&atilde;o
p&oacute;de variar-se
a infinito, segundo a quantidade de terreno,
e intelligencia do cultor.
<br />

<br />

Em lugar de quadrados perfeitos, podem ser
quadrados longos etc., com tanto que se busque
sempre o dar &aacute; Canna, a maior quantidade de &aacute;r,
e luz possivel; porque a experiencia faz ver com
evidencia, que s&oacute; a dos aceiros, que recebe continuadamente
a influencia destes dois agentes, he
que alcan&ccedil;a perfei&ccedil;&atilde;o no seu succo; a
que est&aacute;
para dentro, fica sempre esverdeada, o seu succo
mal digerido, difficil de cozer, e de purificar; por
consequencia o fim do lavrador deve ser quanto
lhe for possivel, fazer todo o Canaveal em aceiro.
<br />

<br />

<span class="pagenum">[16]</span>
<h4><em><a name="c6"></a>Vantagens desta
f&oacute;rma de
planta&ccedil;&atilde;o.</em>
</h4>

<br />

Se h&aacute; fogos por accidente, he moralmente impossivel,
que passem de huns a outros partidos,
tendo t&atilde;o grande separa&ccedil;&atilde;o entre si.
Nunca os
carros, nem animaes piz&atilde;o o Cannaveal, quando
se conduz a Canna &aacute; f&aacute;brica. H&aacute;
facilidade para se
verem as Cannas de todos os pequenos partidos,
para se cortarem os filhos que brot&atilde;o, que como
ladr&otilde;es lhe roub&atilde;o a substancia.
<br />

<br />

Quasi todo o Cannaveal est&aacute; em aceiro, quero
dizer, est&aacute; apto para receber a influencia, e
nutri&ccedil;&atilde;o, que lhe communica a atmosphera. A
renova&ccedil;&atilde;o,
e correnteza do &aacute;r impede a gera&ccedil;&atilde;o, e
propaga&ccedil;&atilde;o de insectos, taes como baratas, e
outros,
que a sua corrup&ccedil;&atilde;o tem a propriedade de
chamar. Pelo alinhamento de Norte a Sul, de Leste
a Oeste, recebem as Cannas os raios da luz, que
o Sol p&oacute;de communicar-lhes, e que lhes s&atilde;o
t&atilde;o
precisos para a depura&ccedil;&atilde;o do seu succo.
<br />

<br />

Facilita o tarefar o trabalho, etc. etc.
<br />

<br />

<h4><em><a name="c7"></a>C&oacute;rte
das Cannas.</em>
</h4>

<br />

A Canna de Assucar gasta dezoito mezes a chegar
ao seu ponto de perfei&ccedil;&atilde;o, por&eacute;m se
h&aacute; seccas,
anticipa-se; o gosto, e a vista he que decidem
a colheita; quando est&aacute; bem doce, e tem a
c&ocirc;r amarellada, he tempo de cortar. He sabido de
todos, que principia a ser doce do p&eacute;, e que esta
do&ccedil;ura vai diminuindo gradualmente para a parte
superior, e que junto &aacute; bandeira, ou olho, n&atilde;o
<span class="pagenum">[17]</span>
s&oacute; n&atilde;o tem do&ccedil;ura, por&eacute;m
mesmo tem acidez, e
he por consequencia hum erro, o aproveitalla at&eacute;
&aacute;s folhas. Deve sim cortar-se bem rente &aacute; terra
sem ferir as raizes, por&eacute;m o palmo junto &aacute;s
folhas,
deve-se desprezar. Segundo a sua grandeza,
se ha de cortar em huma, duas, e talvez tres
partes, servindo de ballisa, o n&atilde;o ter mais de cinco,
ou seis palmos, para se appresentar &aacute; moenda.
Usa-se, quando se corta, fazer feixes de seis, ou
oito Cannas, segundo a sua grossura, cujos feixes
s&atilde;o amarrados com os olhos das Cannas que se
cort&aacute;r&atilde;o. Esta especie de atilhos he tirada dos
feixes
de Canna, quando se appresent&atilde;o &aacute; moenda,
por&eacute;m escap&atilde;o muitos, que se espremem com a
Canna; ora, tendo elles acidez, v&atilde;o deteriorar o
sumo, de que se ha de fazer Assucar, gastar mais
decoada, e lenha, al&eacute;m do tempo, e servi&ccedil;o que
se perde; porque no acto de cortar a Canna, s&atilde;o
precisas quasi tantas pessoas para amarrar, como
para cortar; e para a conduc&ccedil;&atilde;o tanto importa
estar
em feixes, como solta, e o mesmo para se meter
na moenda, onde o trabalhador p&oacute;de regular
o pegar em seis, ou oito, doze, ou dezaseis, para
as appresentar. Deve haver cuidado de n&atilde;o se
cortar mais Canna, que a que p&oacute;de moer-se em
vinte e quatro horas, principalmente se o calor he
intenso, porque o sumo fermenta na mesma Canna,
o que arruina a sua qualidade.
<br />

<br />

<h4><em><a name="c8"></a>Construc&ccedil;&atilde;o
dos engenhos
actuaes.</em>
</h4>

<br />

Todos os engenhos de fazer Assucar na Capitania
do Rio de Janeiro, qualquer que seja a potencia,
agua, bestas, ou bois, tem a mesma construc&ccedil;&atilde;o,
<span class="pagenum">[18]</span>
&aacute; excep&ccedil;&atilde;o de tres modernamente
feitos,
que reunem algumas vantagens, todos os mais
he hum grande pi&atilde;o, que faz fazer huma casa de
sessenta palmos livres, acabando em varandas &aacute;
roda, algumas subdivididas; cujas varandas s&atilde;o
maiores, ou menores, segundo o destino, que se
lhes d&aacute;, de picadeiro, casa de caldeiras, casa de
purgar, casa de encaixe, casa de aguardente, fornalhas,
e varandas de carros; com algumas trapeiras
para dar sahida ao fumo, e luz. No centro desta
grande casa de sessenta palmos, se o engenho
he moido por animaes, est&aacute; a meza com as moendas;
na moenda do meio, vulgarmente chamada
a moenda grande, que pela sua dentadura faz moer
as dos lados, h&aacute; quatro aspas, ou almanjarras, a
cada huma das quaes pux&atilde;o dois animaes, formando
hum circulo &aacute; roda da meza, de cincoenta
e seis palmos de diametro, vindo a ter as almanjarras
por onde pux&atilde;o os oito animaes, vinte e
oito palmos de comprido; os dois palmos que falt&atilde;o
para os trinta, ou quatro para sessenta da capacidade
da casa, he folga para os animaes, que n&atilde;o
devem ro&ccedil;ar pelas paredes.
<br />

<br />

Se o engenho he de agua, na moenda do
meio h&aacute; huma grande roda, de trinta e seis a quarenta
palmos de diametro, a qual est&aacute; n'hum eixo
horisontal, e nelle huma roda vertical, de trinta
a trinta e seis palmos, que nos cubos da sua circumferencia
recebe a agua, que he a potencia.
H&aacute; hum engenho de agua com rodizio, ou roda horisontal,
que reunindo a vantagem de tocar dois
ternos de moendas, e ser obra t&atilde;o perfeita neste
genero, n&atilde;o tem tido imitadores, por parecer &aacute;
primeira vista, ser a roda vertical de maior for&ccedil;a
que a horisontal, o que he engano, como farei ver.
<br />

<br />

<span class="pagenum">[19]</span>
<h4><em><a name="c9"></a>Notas sobre
esta f&oacute;rma de
construc&ccedil;&atilde;o.</em></h4>

<br />

<br />

Para se fazer huma casa de sessenta palmos livres,
s&atilde;o precisas vigas de sessenta e quatro palmos
de comprido, que fic&atilde;o fracas, se n&atilde;o tiverem
dois palmos por cada face; he custoso achar
estes madeiros, difficultosa a sua conduc&ccedil;&atilde;o,
perigoso
o levallos acima do edificio, que fica sobrecarregado
com este desmarcado p&ecirc;so, e por
consequencia
fraco. As trapeiras, de que us&atilde;o para
dar sahida ao fumo, e entrada &aacute; luz, s&atilde;o
insufficientes,
e h&aacute; occasi&otilde;es, em que quasi se he suffocado
pela fuma&ccedil;a, e sempre he precisa a cand&ecirc;a
para se verem os objectos. Os animaes no seu
giro, circulando as moendas, estorv&atilde;o a passagem,
aos conductores da Canna, que algumas vezes succede
serem atropellados; os picadeiros de sobrado,
que se fizer&atilde;o n'hum engenho, para evitar estes
accidentes, n&atilde;o tiver&atilde;o imitadores; e o mesmo
engenho os abolio por incommodos. O sumo,
que sahe das Cannas pela express&atilde;o das moendas,
he conduzido por huma calha ao parol, a que cham&atilde;o
de caldo frio; no circulo, que fazem as bestas,
atravess&atilde;o esta calha, o que f&oacute;r&ccedil;a
p&ocirc;lla junto
&aacute; terra, e o dormente dos moendas com pouca
altura, e por consequencia o n&atilde;o se poder moer
Canna, como deve ser. Ainda que o engenho seja
de agua, como estas f&aacute;bricas for&atilde;o feitas por
imita&ccedil;&atilde;o
de humas a outras, o prospecto he o mesmo,
e n&atilde;o tem os commodos, que se devi&atilde;o buscar;
multiplica-se servi&ccedil;o, por ser preciso usar de
p&oacute;tes, e barris para levantarem os liquidos, que
devi&atilde;o ser conduzidos por bicas, ou calhas, at&eacute;
cahirem nos alambiques.
<br />

<br />

<span class="pagenum">[20]</span>
<h4><em><a name="c10"></a>Nova
construc&ccedil;&atilde;o de
engenhos.</em></h4>

<br />

Em mechanica o ser senhor da potencia, para
augmentar, diminuir, e modificar a for&ccedil;a ao seu
arbitrio; ajuntar a estas vantagens a da elegancia,
commodo, e economia, parece que he tudo, quanto
se p&oacute;de desejar.
<br />

<br />

O engenho, que se prop&otilde;em para modello,
n&atilde;o tem hum p&aacute;o de maior comprimento, que o
de quarenta e quatro palmos, com huma face de
palmo e meio, e outra de hum palmo, e estes
s&atilde;o os tirantes; todos os mais p&aacute;os
s&atilde;o de hum
palmo, tres quartos, meio palmo, com menos comprimento,
&aacute; excep&ccedil;&atilde;o dos esteios, com palmo e
meio de face, e de quarenta para cima de comprido.
<br />

<br />

O edificio por dentro, debaxo de huma cumieira,
tem cento e sessenta palmos de comprido,
quarenta e dois palmos de largura, e trinta e
tres de altura em p&eacute; direito.
<br />

<br />

Na altura de trinta palmos est&aacute; hum segundo
frechal, que cinge todo o edificio, e serve s&ocirc;mente,
para encabe&ccedil;ar os caibros das varandas, e
deixar hum claro de tres palmos, para dar luz, e
sahida ao fumo.
<br />

<br />

Este engenho he para o trabalho de bestas,
ou bois, por&eacute;m a sua construc&ccedil;&atilde;o he,
como se fosse
para agua, girando tudo sobre pi&atilde;o. Na moenda
do meio tem huma roda com oito aspas, a que
se chama bolandeira, com trinta e seis palmos de
diametro de centro de dente, a centro de dente,
e noventa e seis dentes na sua circumferencia,
que fic&atilde;o na distancia de pouco mais de palmo
<span class="pagenum">[21]</span>
huns dos outros; os dentes desta roda s&atilde;o de coroa.
Esta roda he movida por hum rodete estrellado
de trinta e dois dentes, cujo eixo em pi&atilde;o
tem duas almanjarras; da ponta de cada huma das
quaes ao centro do eixo, s&atilde;o quatorze palmos.
Os animaes trabalh&atilde;o nesta m&aacute;quina, em huma
especie de p&ocirc;&ccedil;o cal&ccedil;ado, com
oito palmos de
profundidade (p&oacute;de ser mais, ou menos) cercado
com huma varanda. Esta especie de p&ocirc;&ccedil;o he
formada pelo aterro da casa, onde gira a m&aacute;quina,
e est&atilde;o as moendas. J&aacute; se v&ecirc; que, tendo
o
rodete a ter&ccedil;a parte da bolandeira, he preciso que
d&ecirc; tres voltas para a bolandeira dar huma; e, como
os animaes pux&atilde;o na distancia de quatorze palmos
do centro, devem fazer tres circulos de vinte
e oito palmos de diametro, que fazem oitenta
e quatro palmos, para as moendas darem huma volta, o que faz puxar por
huma almanjarra, ou
alavanca de quarenta e dois palmos. He certo que
oitenta e quatro palmos de diametro fazem oitenta
e quatro passos de circumferencia; e, tendo os
engenhos communs as suas almanjarras em cincoenta
e seis palmos de diametro, que fazem cincoenta
e seis passos de circumferencia, parece
que far&atilde;o em menos tempo virar as moendas; por&eacute;m
n&atilde;o he assim; porque a pezar de serem oito
os animaes, que pux&atilde;o estas almanjarras, e poderem
s&oacute; quatro, e menos puxar as outras, por
ter a sua alavanca mais quatorze palmos de comprido;
attendendo &aacute;s paradas, que os oito animaes
fazem a cada passo, para vencer a resistencia, e
&aacute; suavidade, com que os quatro
andar&aacute;&otilde;, sem nunca
achar obstaculo, que fa&ccedil;a retardar o seu passo
natural, fica igualado o servi&ccedil;o, e talvez superior
o dos quatro: al&eacute;m disto, ainda que eu n&atilde;o
conhe&ccedil;a
<span class="pagenum">[22]</span>
no Rio de Janeiro, quem possa occupar sempre,
e no seu devido tempo, esta m&aacute;quina trabalhando
assim, mettendo Canna como deve metter-se;
quem quizer andar mais veloz, encurte as almanjarras,
e augmente o numero de bestas, e p&oacute;de
levar isto ao ponto, que lhe parecer; vantagem
de que s&atilde;o privados os engenhos actuaes, que h&atilde;o
de restringir-se ao numero de oito s&oacute;mente.
<br />

<br />

Por esta nova f&oacute;rma cada hum p&oacute;de trabalhar,
segundo as suas for&ccedil;as: se em lugar do rodete
pela ter&ccedil;a parte, o fizer pela quarta, conservando
as almanjarras no seu comprimento, faz puxar
as bestas por huma alavanca de cincoenta e
seis palmos, e se ha de moer com quatro, p&oacute;de
fazello com duas, e mesmo huma. Assim como
p&oacute;de diminuir; se fizer o rodete por ametade, augmenta
o movimento, e fica a almanjarra de vinte
e oito palmos, e tem a vantagem de meter oito,
dez, doze, dezaseis bestas, o que n&atilde;o p&oacute;de
fazer na construc&ccedil;&atilde;o actual; porque
ent&atilde;o n&atilde;o teri&atilde;o
passagem os carregadores de Canna para as
moendas, que est&atilde;o sempre desembara&ccedil;adas na
construc&ccedil;&atilde;o, que se prop&otilde;em;
por&eacute;m a propor&ccedil;&atilde;o
da ter&ccedil;a parte, he, segundo o meu c&aacute;lculo, a mais
ajustada.
<br />

<br />

<a href="#f3"><em>Veja-se a Estampa III.</em></a>
<br />

<br />

<h4><em><a name="c11"></a>Sobre o
movimento das moendas.</em>
</h4>

<br />

Eu n&atilde;o tenho noticia de que houvesse ainda quem
regulasse o movimento das moendas, para fazerem
o maior effeito possivel n'hum termo dado,
sendo isto hum objecto, que merece toda a
pondera&ccedil;&atilde;o.
Vendo que em hum engenho movido por
<span class="pagenum">[23]</span>
bois, d&atilde;o as moendas huma volta por minuto; n'hum
por bestas quasi volta e meia; nos de agua duas,
tres, quatro, e mais voltas; pensando todos geralmente,
que quanto maior numero de voltas der
em menos tempo, mais moer&aacute;, fiz exame a este
respeito, e achei que o movimento de duas voltas
por minuto, he o ponto de perfei&ccedil;&atilde;o; e que
tanto menos se moer&aacute;, quanto se afastarem delle
para mais, ou para menos. Quando boas bestas,
e descan&ccedil;adas, excitadas pelo a&ccedil;oite
pux&atilde;o pelas
almanjarras a trote, e fazem dar &aacute;s moendas duas
voltas e meia por minuto, a Canna fica esmagada,
e n&atilde;o espremida; porque o sumo n&atilde;o tem
tempo da cahir, e passa em cima da Canna para
a outra parte; e como ella he hum corpo esponjoso,
e elastico, logo que cessa o aperto, torna
a beber o mesmo sumo, do qual s&oacute; numa pequena
parte cahe na meza; e se em duas voltas e meia succede
isto, peior em tres, quatro, e mais. N'hum
engenho movido por bestas, n&atilde;o p&oacute;de haver excesso
no movimento, poderia talvez prejudicar por
defeito, se houvesse quem tivesse for&ccedil;as para fazer
de dez a doze mil arrobas de Assucar annualmente,
o que nunca succedeo; por&eacute;m havendo quem
possa fazellas, ou ainda mais, p&oacute;de p&ocirc;r dois
ternos
de moendas, que o mesmo rodete faz moer,
segundo o modello que se prop&otilde;em. Com a roda
vertical dos engenhos de agua, he hum pouco dificultoso
regular o movimento das moendas; s&oacute; se
a agua he muito alta, o que raras vezes succede;
sendo baxa, e muita, que possa dar-se-lhe
toda a for&ccedil;a que se precisa, o rodete he muito
grande, e faz que a bolandeira d&ecirc; tres, e quatro
voltas por minuto, o que retarda o servi&ccedil;o, como
acima se diz; s&oacute; se a roda vertical tivesse de cincoenta
<span class="pagenum"><a name="p24">[24]</a></span>
a sessenta palmos de diametro, o que n&atilde;o
p&oacute;de ser sem muito incommodo. Com a roda horisontal,
vulgarmente chamada rodizio, he facil graduar
o movimento.
<br />

<br />

O maior, ou menor declivio na bica de ferir
as pennas; maior, ou menor diametro no rodete,
ou no mesmo rodizio, faz conseguir o que
se quer sem custo.
<br />

<br />

<h4><em><a name="c12"></a>Compara&ccedil;&atilde;o
da roda vertical
com
a horisontal.</em>
</h4>

<br />

He sabido de todos, que em qualquer m&aacute;quina,
a agua obra s&oacute;mente pelo seu p&ecirc;so. Supponho
ter huma bolandeira com trinta e seis palmos
de diametro, movida por <a href="#e1">hum</a>
rodete de
oito; a
roda vertical de trinta e seis; a agua na altura de
vinte palmos, com quatro pollegadas cubicas, que
s&atilde;o sessenta e quatro, e pes&atilde;o quasi tres libras.
Onde a vertical recebe o impulso com a maior for&ccedil;a,
he no semidiametro, e fim da linha horisontal
do eixo, em dezoito palmos; a agua cahe com
dois palmos de ferida, e doze libras de p&ecirc;so no
principal cubo; nos que se ench&ecirc;r&atilde;o,
p&eacute;sa com tres
libras em linhas mais curtas. Se os cubos tem capacidade
para receber mais agua, e o p&ecirc;so
desta
nos mesmos he preciso para o movimento, fica a
m&aacute;quina vagarosa, e sem o effeito que se quer.
Tem mais o defeito de ficarem as moendas baxas;
n&atilde;o se poderem dar as propor&ccedil;&otilde;es que
se precis&atilde;o;
estar tudo cheio de agua, e a roda afeiando
o edificio, estorvando passagens, etc. O mesmo
diametro na bolandeira, e na horisontal, quero
dizer, trinta e seis palmos o diametro da bolandeira,
e trinta e seis o do rodizio, o rodete deve
<span class="pagenum">[25]</span>
ter a oitava parte, ou doze dentes estrelados, tendo
a bolandeira noventa e seis de coroa, e a agua
na mesma quantidade, e altura. Vinte palmos que
a agua tem de altura, s&atilde;o quarenta vezes tres libras,
ou cento e vinte libras, que p&eacute;s&atilde;o sobre as
pennas do rodizio com hum jacto de quasi vinte
palmos, se sahisse horisontalmente, por&eacute;m como
deve ter quinze gr&aacute;os de declivio para ferir as pennas,
fica em dezaseis.
<br />

<br />

Este jacto de quinze gr&aacute;os communica hum
movimento mui veloz ao rodizio, que p&oacute;de ser
moderado, segundo a necessidade, e o podemos
levar at&eacute; quarenta e cinco gr&aacute;os com toda a
vantagem.
Podemos augmentar o diametro do rodizio;
diminuir, ou accrescentar o do rodete; levantar,
ou abaxar as moendas &aacute; nossa vontade,
fazendo mais curto, ou mais comprido o eixo do
rodizio; cujas pennas, sendo feitas de p&aacute;os firmes,
tudo cerne, com tres palmos de comprido, e hum
em quadro, as cavas em meia lua, para receber
a agua, com seis pollegadas pelo comprimento da
penna, cinco na largura, e cinco em profundidade,
tem toda a solidez, e dura&ccedil;&atilde;o possiveis; quando
pelo contrario a roda vertical, composta de
muitas taboinhas, e pequenas juntas, em poucos
tempos fica f&oacute;ra de servi&ccedil;o.
<br />

<br />

O modello, que se prop&otilde;em, para moerem
bestas, serve para o de agua com rodizio, s&oacute; com
a differen&ccedil;a do rodete ser mais pequeno, e a especie
de p&ocirc;&ccedil;o ser cuberta de sobrado, que d&aacute;
passagem
ao eixo; reunindo esta f&oacute;rma de m&aacute;quina
al&eacute;m das mais vantagens, a de poder ser movida
por animaes, se por accidente falta a agua, o que
succede algumas vezes, e causa prejuisos.
<br />

<br />

N&atilde;o fallo nos engenhos de vento para moer
<span class="pagenum">[26]</span>
Canna, porque a instabilidade, e irregularidade
deste agente no Brasil, o faz inutil. Ainda mesmo
os de agua, se esta for difficultosa, ou que fa&ccedil;a
precisar grandes despesas; pondo-se em pr&aacute;tica o
modello, n&atilde;o causar&aacute; muito pesar o moer sem
ella.
<br />

<br />

<em>A <a href="#f3">Estampa III.</a></em>
mostra o interior, o
plano,
e o exterior da casa do engenho.
<br />

<br />

<h4><em><a name="c13"></a>Preciso sobre
a dentadura das rodas.</em>
</h4>

<br />

A falta de conhecimento de mechanica nos mestres
de engenhos do Rio de Janeiro, aos quaes com
mais propriedade se p&oacute;dem chamar curiosos, &aacute;
excep&ccedil;&atilde;o
de alguns, e bem poucos, que tem merecimento,
me faz dizer o que sei a este respeito,
por me parecer que ser&aacute; de alguma utilidade. Quero
fazer huma roda grande, que tenha trinta e seis
palmos de diametro, de centro de dente, a centro
de dente; sabe-se que a devo armar de oito
curvas, ou camb&oacute;tas, que tenh&atilde;o de testa, a testa
trinta e sete palmos; porque a dentadura devendo
estar no centro da camb&oacute;ta, para esta ficar com
fortaleza, deve ter meio palmo para dentro, e meio
para f&oacute;ra. Huma roda com este diametro n&atilde;o se
p&oacute;de fazer sem oito aspas. Devo repartir o circulo
em oito partes perfeitamente iguaes, que assignallo;
e como quero p&ocirc;r neste circulo noventa e seis
dentes, j&aacute; se v&ecirc; que pertencem doze a cada oitavo.
<br />

<br />

O sintel tem feito descrever a linha onde
devem ser postos; reparto em doze partes o oitavo,
e assignallo cada huma com seu ponto, que
serve de centro ao furo para o dente, cujos pontos
<span class="pagenum">[27]</span>
fic&atilde;o distando huns dos outros nove pollegadas
e meia com pouca differen&ccedil;a.
<br />

<br />

Deve haver o maior cuidado, em que estes
pontos fiquem perfeitamente iguaes, e que n&atilde;o
desmint&atilde;o nem a grossura de hum cabello; e que
os furos, que se fizerem para os dentes, fiquem
perpendiculares.
<br />

<br />

O circulo deve ser fixo nas aspas por cavilhas;
quatro destas aspas o sustem, e as outras
quatro prendem-no.
<br />

<br />

Estas aspas devem assentar no circulo entre
os dentes com huma medida perfeitamente justa,
para a roda n&atilde;o ficar com o que se chama peito.
Se quero fazer huma roda mais pequena, que n&atilde;o
care&ccedil;a de oito aspas, e sim de seis, reparto o circulo
em seis partes iguaes, e procedo da mesma
sorte que para a antecedente; lembrando-me sempre
de n&atilde;o fazer os pontos para os dentes em menos
de nove pollegadas, e podem hir a dez, que
he erro fazellos mais proximos, porque fica a camb&oacute;ta
fraca; e que nunca deve haver dente, onde
a aspa assentar. Regra geral, o numero das aspas,
he o das divis&otilde;es, e em cada divis&atilde;o hum numero
certo de dentes, o que faz ver que nenhuma roda,
tomada no todo, tem os dentes impares. He
sabido de todos, que duas rodas, tendo huma de
fazer mover a outra, ainda que as dentaduras sej&atilde;o
certas, se forem perfeitamente iguaes, n&atilde;o
podem trabalhar; he preciso que aquella, que est&aacute;
unida &aacute; potencia, tenha huma certa folga nos
dentes, que devem ficar mais largos, que os da
outra, para trabalharem suavemente; a esta folga,
ou maior distancia dos dentes de huma, respeito
aos dentes da outra, he ao que os mestres cham&atilde;o
compasso. Ora para acharem este compasso
<span class="pagenum"><a name="p28">[28]</a></span>
nas medidas, que fazem, us&atilde;o das maiores extravagancias;
e o que tem encontrado melhor, depois
de muitos erros, encobrem-no com mysterio
at&eacute; aos seus aprendizes. Depois de ter feito a roda,
e graduado os seus dentes, para compassar os
do rodete, ou roda que trabalha com a potencia,
abro o compasso (cujas pontas devem ser bem agudas)
e com toda a certeza as assento nos pontos
de dois dentes, o que me d&aacute; a distancia de dente
a dente. No centro de huma regoa comprida tra&ccedil;o
huma linha, e por esta linha messo, ou conto
quinze compassos; a distancia destes quinze compassos
deve ser signalada por dois pontos. Abro
agora o compasso mais, e a linha descripta dos
quinze divido em quatorze; esta pequena differen&ccedil;a
de quatorze a quinze he o apartamento, ou
folga, que devem ter de mais os dentes do rodete,
respeito aos da roda. Se tenho graduado o rodete
primeiro, fa&ccedil;o o mesmo que na roda; m&eacute;sso pelo
compasso a distancia de hum dente a outro; na
linha tra&ccedil;ada conto quatorze compassos, aperto
o compasso hum tanto, para que a distancia dos
quatorze se reduza a quinze: esta pequena
diminui&ccedil;&atilde;o
he, o que devem ter de menos distancia,
os dentes da roda aos do rodete.
<br />

<br />

Devo lembrar, que estas medidas devem ser
exactas, e que os pontos signal&atilde;o o centro dos
dentes. Se as rodas, ou rodetes tem os dentes em
coroa, a medida, ou compasso deve ser tomado
na camb&oacute;ta; se os dentes s&atilde;o em estrella, deve
o compasso ser tomado no centro da ponta do dente.
Segundo o destino da m&aacute;quina, que se quer
fazer, p&oacute;de o rodete ser pequeno, e a roda grande;
o rodete ser grande, e a roda pequena, <a href="#e2">ou
ambos</a> de igual tamanho; por&eacute;m he regra geral,
<span class="pagenum">[29]</span>
que a roda, onde trabalha a potencia, seja
grande, ou pequena, he a que deve ter folga nos
dentes, quero dizer, serem mais apartados, o que
vai de quatorze a quinze, que a outra roda, qualquer
que seja a grandeza.
<br />

<br />

Os dentes das rodas podem ser todos de coroa,
e todos estrelados; em humas, de coroa, e
em outras estrelados; por&eacute;m observando-se as regras
dadas, he facil fazellos de qualquer sorte.
He indifferente, que os dentes de qualquer roda
sej&atilde;o delgados, ou grossos, com tanto que sej&atilde;o
iguaes em grossura. Hum terno de moendas com
tres palmos de diametro, e oito dentes cada huma,
graduados estes dentes pelo centro da sua ponta,
regidos pela moenda do meio, que he a motora,
e a que deve ter a folga, podem ser os dentes
de cada huma desiguaes, respeito &aacute;s outras,
sem defeito no trabalho; todos os dentes da moenda
do meio podem ser muito grossos; menos grossos
os da de hum dos lados, e mais delgados os
da outra, e assim mesmo podem trabalhar com
perfei&ccedil;&atilde;o. Os dentes das rodas de coroa devem
ser redondos a torno; os em estrella tambem a
sua ponta deve ser redonda, acabando em semicirculo,
segundo o seu diametro. O aguilh&atilde;o do
eixo, onde anda o rodete, n&atilde;o deve ser fixo nelle,
ha de andar junto n'huma caixa de bronze;
porque, como se ha de gastar pelo movimento, para
o recal&ccedil;ar, basta levantar com huma al&ccedil;aprema
o mesmo eixo, e logo o aguilh&atilde;o cahe,
opp&otilde;em-se-lhe
outro, que deve haver de sobrecellente. As
almanjarras h&atilde;o de ficar n'huma altura tal, que os
tirantes, por onde pux&atilde;o as bestas, corr&atilde;o em
linha
horisontal ao seu peito; pux&atilde;o mais desta sorte,
e fatig&atilde;o-se menos. A besta puxa com o seu
<span class="pagenum">[30]</span>
p&ecirc;so, e o esfor&ccedil;o dos seus musculos serva para
renovar
este p&ecirc;so, se os tirantes est&atilde;o muito baxos,
o p&ecirc;so, que devia empregar-se a puxar, perde-se
em levantar o eixo, e se est&atilde;o muito altos, a besta
he levantada por diante, e as suas m&atilde;os n&atilde;o
ach&atilde;o na terra hum apoio sufficiente para renovar
o seu movimento.
<br />

<br />

<h4><em><a name="c14"></a>Como se moe
Canna actualmente.</em>
</h4>

<br />

As moendas, de que actualmente se usa na Capitania
do Rio de Janeiro, tem de tres a quatro
palmos de diametro, e outro tanto, pouco mais
de altura.
<br />

<br />

A sua dentadura he no meio da moenda;
alguns engenhos, rarissimos, tem as moendas dentadas
na parte superior, e aguilh&otilde;es inteiros de
ferro; por&eacute;m o commum he terem os dentes no
meio do corpo da moenda, e meios aguilh&otilde;es de
ferro, e na parte superior hum pesco&ccedil;o, que faz
as vezes de meio aguilh&atilde;o, feito de hum p&aacute;o
solido.
Sa&otilde; chapeadas de ferro meio largo: estas
chapas tem hum palmo de comprido, e s&atilde;o afastadas
humas das outras a quarta parte de huma
pollegada, ou tres linhas; e pregadas no madeiro
da moenda com seis pregos curtos, e grossos. A
meza, em que est&atilde;o assentadas estas moendas, n&atilde;o
tem mais altura, que a de quatro a cinco palmos.
Qualquer que seja a potencia que as fa&ccedil;a mover,
a Canna he sempre mettida nellas da mesma sorte.
Hum Escravo appresenta hum feixe de Canna
pela sua ponta em linha horisontal, entre a moenda
do meio, e huma das dos lados; continua a
metter segundo, terceiro, quarto, quinto, e sexto
<span class="pagenum">[31]</span>
e outro Escravo da parte opposta, &aacute;
propor&ccedil;&atilde;o que
os feixes de Canna passa&otilde;, depois de espremidos
na primeira, os appresenta da mesma sorte &aacute; segunda:
torn&atilde;o a passar pela primeira, e repassar
pela segunda, o que faz que esta Canna seja espremida
quatro vezes, sempre em linha horisontal.
Em alguns engenhos cheg&atilde;o a passar cinco, e
seis vezes, por&eacute;m o commum s&atilde;o quatro. Sobre
estas quatro passagens, e suppond&otilde; tres palmos
de diametro nas moendas, he que eu fa&ccedil;o o meu
c&aacute;lculo; e tambem supponho, que hum carro de
Canna cont&eacute;m cento e cincoenta feixes; de seis
Cannas, se s&atilde;o grossas, de oito, se sa&otilde; delgadas,
e do comprimento de seis palmos. Tres palmos de
diametro s&atilde;o nove de circumferencia, dando quatro
voltas a moenda, tem passado, e repassado os
seis feixes; dando outras quatro voltas, tem feito
passar os seis feixes reduzidos a baga&ccedil;o, por consequencia,
para se espremerem seis feixes de Canna,
he preciso que as moendas dem oito voltas,
as quaes n'hum engenho de bestas bem corrente
se n&atilde;o d&atilde;o em menos de seis minutos, o que
faz
precisar duas horas e meia para se moer hum carro
de Canna, com o numero de feixes, e comprimento
acima ditos, e nove para dez carros, em
vinte e quatro horas.
<br />

<br />

<span class="pagenum">[32]</span>
<h4><em><a name="c15"></a>Notas sobre
esta f&oacute;rma de
moer</em></h4>

<br />

As moendas tem pouca altura da dentadura para
baxo, onde anda a chapea&ccedil;&atilde;o, e p&oacute;de
metter-se
Canna, que n&atilde;o deve chegar aos dentes; e para
isto se conseguir, he preciso que os feixes se appresentem
&aacute; moenda em linha horisontal. A meza
he muito baxa, e como o Escravo, curvando-se
hum pouco, chega com as m&atilde;os &aacute; moenda, onde
as costuma ter para amparar, e empurrar as partes
minimas da Canna, a que se chama baga&ccedil;o, he
causa de accidentes, e de muitos Escravos ficarem
sem m&atilde;os, o que todos os annos succede em hum,
ou outro engenho.
<br />

<br />

A chapea&ccedil;&atilde;o das moendas he grande erro;
huma moenda de tres palmos de diametro, que
fazem nove de circumferencia, precisa de vinte
chapas; a seis pregos, s&atilde;o cento e vinte pequenas
cunhas, que mettidas com muita for&ccedil;a pelo comprimento
do madeiro da moenda, a faz abrir em
pequenas raxas, onde p&oacute;de introduzir-se alguma
por&ccedil;a&otilde; de sumo de Canna, e n&atilde;o
p&oacute;de chegar a
lavagem; porque he agua simplesmente lan&ccedil;ada,
e a quem falta o aperto, que soffre o sumo da
Canna entre as moendas.
<br />

<br />

Esta pequena por&ccedil;&atilde;o de sumo huma vez introduzida
nestas raxas, az&eacute;da, e serve de fermento
para fazer desmerecer o sumo que se espreme;
e todos sabem, que huma mui pequena por&ccedil;&atilde;o de
acido impede o fazer Assucar, e deteriora a sua
qualidade. Ainda mesmo que o madeiro esteja perfeito,
sempre o sumo se introduz por baxo das
chapas, e a agua da lavagem n&atilde;o p&oacute;de
l&aacute; chegar.
<br />

<br />

<span class="pagenum">[33]</span>
Esta chapea&ccedil;&atilde;o n&atilde;o impede que as
moendas
sej&atilde;o torneadas todos os annos, ou todos os dois
annos; he preciso arrancar as chapas, e depois de
torneado o madeiro, repregallas em outro lugar,
tapando com tornos, os buracos, onde estiver&atilde;o os
pregos; por mais solido que elle seja, n&atilde;o p&oacute;de
resistir a tres, ou quatro opera&ccedil;&otilde;es destas, sem
que fique f&oacute;ra de servi&ccedil;o. Vinte chapas, de mais
de duas linhas de grossura, s&atilde;o quarenta angulos,
ou cunhas, que cort&atilde;o, ou mordem as Cannas,
que &aacute; terceira passagem fic&atilde;o reduzidas a partes
minimas, cujo baga&ccedil;o, para passar a quarta vez, he
preciso que o Escravo o empurre, e ampare com
as m&atilde;os entre as moendas, para poder espremer-se,
e ainda nesta quarta passagem sahe humido. As
ultimas vezes, que este baga&ccedil;o passa nas moendas,
faz tanta resistencia, que se s&atilde;o de meios
aguilh&otilde;es,
succede aluirem para os lados, e se s&atilde;o inteiros,
quebrarem. O baga&ccedil;o, quasi reduzido a p&oacute;,
s&oacute; serve
para estrume depois de ter apodrecido na bagaceira,
o que infecta o &aacute;r, que se respira &aacute; roda da
f&aacute;brica, e faz sempre sentir hum m&aacute;o cheiro.
<br />

<br />

<h4><em><a name="c16"></a>Nova
f&oacute;rma de moer.</em>
</h4>

<br />

As moendas devem ter tres palmos, e pouco
mais de altura, at&eacute; &aacute; dentadura; devem ter tres
palmos de diametro, ser feitas de hum p&aacute;o bem
firme, e bem lisas, sem chapea&ccedil;&atilde;o. A meza deve
dar pelos peitos de hum homem, e ter cinco palmos
de largura, inclusos os taboleiros. A Canna
ha de ser appresentada &aacute; moenda em linha obliqua,
fazendo hum angulo de quarenta e cinco gr&aacute;os,
com pouca differen&ccedil;a, e perto da dentadura. Assim
<span class="pagenum">[34]</span>
que esta Canna passou, o Escravo da parte opposta
deve dobralla, e appresentalla &aacute; moenda pela
sua curvatura, tambem em linha obliqua. Com estas
duas passagens fica a Canna melhor espremida,
que com as quatro, ou mais, que actualmente se
us&atilde;o.
<br />

<br />

Para que este servi&ccedil;o continue sem
interrup&ccedil;&atilde;o,
he preciso que o Escravo, que mette Canna,
appresente &aacute; moenda de doze a dezaseis de
cada vez, segundo a sua grossura; o Escravo, da
parte opposta, pega em seis, ou oito destas Cannas,
dobra-as, e appresenta-as &aacute; moenda pela sua
curvatura, e faz o mesmo &aacute;s outras seis, ou oito,
e assim continua o servi&ccedil;o; porque tendo a Canna
seis palmos de comprido, dobrada fica em tres, e
he preciso que as moendas estej&atilde;o sempre cheias.
Por mais molle que seja hum p&aacute;o proprio para moendas,
sempre he muito mais duro que a Canna,
que, sendo hum corpo esponjoso, deprime-se facilmente;
o muito uso poder&aacute; gastallo, e ser&aacute; preciso
torneallo, por&eacute;m creio certamente, que ha de
precisar muito mais tarde deste beneficio, que as
moendas chapeadas, e ha de conservar mais annos
a sua solidez. Conhe&ccedil;o huma f&aacute;brica de Estampas,
que imprime de oito a dez mil todos os annos,
e trabalha h&aacute; mais de vinte; que os dois cilindros,
que fazem a fieira, e apert&atilde;o entre duas
taboas a chapa da impress&atilde;o, ainda n&atilde;o
for&atilde;o torneados,
nem o precis&atilde;o; accrescendo ser isto hum
trabalho de p&aacute;o contra p&aacute;o, muito differente da
Canna, que he hum corpo muito mais molle. A
Canna, appresentada em linha horisontal, faz aperto
n'huma parte da moenda s&oacute;mente, e, appresentada
em linha obliqua, trabalha com todo o corpo.
He certo que as moendas de p&aacute;o s&atilde;o hum remedio;
<span class="pagenum">[35]</span>
devi&atilde;o ser tambores, ou cilindros de ferro, assim
como se pratica nas Antilhas, despesa que se faz
por huma vez, por&eacute;m em quanto se n&atilde;o
p&otilde;em em
pr&aacute;tica, deve degradar-se a chapea&ccedil;&atilde;o,
por ser
desnecessaria, e nociva.
<br />

<br />

<h4><em><a name="c17"></a>Compara&ccedil;&atilde;o
da moagem actual
com
a que se
prop&otilde;em.</em>
</h4>

<br />

Pelo methodo usado, dando a moenda quatro
voltas; s&atilde;o trinta e seis palmos de superficie; tendo
os feixes seis palmos de comprido, e, appresentando-se
em linha recta, ou horisontal, passa&otilde;, e
repass&atilde;o seis feixes; dando outras quatro voltas,
pass&atilde;o, e repass&atilde;o em baga&ccedil;o,
s&atilde;o precisas oito
voltas para moer seis feixes de Canna, o que n&atilde;o
p&oacute;de fazer-se em menos de seis minutos. He certo
que estes feixes de Canna s&oacute; tem os seis palmos
de comprido na primeira, e segunda passagem,
ficando reduzidos a pequenas partes para a terceira,
e quarta, o que far&aacute; parecer gastarem menos
tempo nas duas ultimas; por&eacute;m isto deve considerar-se
nullo, pelas paradas que nestas occasi&otilde;es
fazem as bestas, por ser preciso redobrar o seu
esfor&ccedil;o para vencer a resistencia, que o baga&ccedil;o,
ou Canna, reduzida a pequenas partes, lhe offerece.
Pelo methodo proposto, appresentando-se a Canna
&aacute; moenda em linha obliqua, tendo seis palmos de
comprido, fica reduzida a quatro e meio, e he preciso
nas quatro voltas fazer oito entradas, para ganhar
a superficie das moendas, cujas entradas sendo
de doze a dezaseis Cannas, que s&atilde;o dois feixes,
fazem dezaseis; e como pass&atilde;o, e repassao simplesmente,
em quanto nos seis minutos, pelo methodo
<span class="pagenum">[36]</span>
usado se moem seis feixes; moem-se pelo
methodo proposto trinta e dois, e por consequencia
hum carro de cento e cincoenta feixes em
menos de trinta minutos, que em vinte e quatro
horas faz mais de cincoenta carros. Pelo methodo
usado, hum feixe de Canna, appresentado &aacute; moenda
em linha horisontal, o aperto que soffre faz,
que estas Cannas fiquem sobrepostas humas acima
das outras; ellas, que tem huma pollegada pouco
menos de diametro, fic&atilde;o bem espremidas, passando
por huma fieira de huma a duas linhas; por&eacute;m
do sumo que espremem, que tem de circumdar
a superficie de quasi todas as Cannas, s&ograve; huma
pequena parte cahe na meza, e a maior parte,
fluctuando por cima dellas, logo que cess&aacute;r&atilde;o de
soffrer a compress&atilde;o, sendo de natureza esponjosa,
e elastica, torn&atilde;o a beber o sumo espremido.
Na segunda passagem pouco aperto percebem; porque
pass&atilde;o por huma fieira igual &aacute; primeira, e por
consequencia he preciso que sej&atilde;o reduzidas pela
chapea&ccedil;&atilde;o a partes minimas, para se lhe
aproveitar
o sumo. Pelo methodo proposto, appresentando-se
a Canna em linha obliqua, quando recebe
o aperto, d&aacute; sahida ao sumo pela mesma Canna,
e deposita na meza todo, o que espreme.
<br />

<br />

Quando acabou de passar a Canna, e o Escravo
da parte opposta a dobra ao meio, para a
appresentar na mesma linha obliqua; pelo seu angulo,
ou curvatura, recebe na fieira da moenda
hum aperto maior que o primeiro; porque em igual
ou superior volume, tem partes mais solidas que
comprimir, faz ficar o baga&ccedil;o s&egrave;cco, inteiro,
apto
para se fazer em feixes, que podem servir para as
fornalhas; o que he impossivel no methodo usado,
porque fica reduzido quasi a p&oacute;. A differen&ccedil;a
<span class="pagenum">[37]</span>
de hum a outro methodo he de nove a cincoenta,
vantagem inapreciavel em semelhantes
f&aacute;bricas.
Eu n&atilde;o sei que haja em todo o Brasil, quem reuna
for&ccedil;as para moer esta quantidade de Canna de
Junho a Setembro, que he o verdadeiro tempo,
e s&atilde;o cem dias de servi&ccedil;o; talvez n&atilde;o
haver&aacute; meia
duzia de f&aacute;bricas, que poss&atilde;o fazer ametade,
porque
ent&atilde;o fari&atilde;o de seis a sette mil arrobas de
Assucar.
Vejo que h&aacute; engenhos, que para tres, ou
quatro mil arrobas, principi&atilde;o em Maio, e acab&atilde;o
em Dezembro, por n&atilde;o poderem mais, empregando
dia, e noite neste trabalho, e assim mesmo
perdem Canna, que n&atilde;o podem moer. Trabalhando-se
desta sorte, os homens, e os animaes se estrag&atilde;o,
o dia he para trabalhar, e a noite para
descan&ccedil;ar, esta a ordem da natureza, que se n&atilde;o
inverte impunemente.
<br />

<br />

Adoptando-se esta f&oacute;rma de moer, p&oacute;de a
noite ficar salva. Principia-se das quatro horas da
manh&atilde; at&eacute; ao meio dia, das duas horas da tarde
at&eacute; &aacute;s dez da noite; nestas dezaseis horas de
servi&ccedil;o,
cada hum p&oacute;de trabalhar, segundo as suas
for&ccedil;as. Suppondo que quer moer dezaseis carros
de Canna, fa&ccedil;a appresentar &aacute; moenda s&oacute;
seis, ou
oito Cannas (que he hum feixe) continuadamente,
na repassagem fa&ccedil;a dobrar tres, ou quatro,
tudo como acima se diz, e desta sorte p&oacute;de augmentar,
e diminuir, segundo as suas for&ccedil;as, e
vontade. Nestas duas horas depois do meio dia, e
&aacute;s dez da noite, basta que sej&atilde;o lavadas
&aacute;s moendas,
menos que o calor n&atilde;o seja intenso, ou que
haja trovoadas; porque ent&atilde;o todas as vezes que
se enche o cocho, devem ser lavadas. <a href="#f4"><em>Veja-se
a
Estampa IV.</em></a>
<br />

<br />

<span class="pagenum">[38]</span>
<h4><em><a name="c18"></a>Descrip&ccedil;&atilde;o
do que
cont&eacute;m a casa de caldeiras
actualmente.</em>
</h4>

<br />

A Casa de
caldeiras, onde se fabrica o Assucar,
he de cinco a oito palmos, mais baxa que a do engenho,
e cont&eacute;m o que se segue. Parois de caldo frio,
Parois de caldo quente, Rominhois, Espumadeiras,
Batedeiras, Repartideiras, Caldeira, e Coxinha,
Bangu&eacute; com suas tachas, Esfriadeira, F&ocirc;rmas
para lan&ccedil;ar a calda, de que se faz o Assucar
bruto, Carcanha, Massa de Mamono, Espatulas,
Tanque de preparar o barro, que ha de clarificar
o Assucar, Vasos com decoada, e Vasos com agua.
Parol de caldo frio, he hum cocho, ou especie de
tanque, feito de taboas, e pelo commum cavado
n'hum grosso madeiro, com maior, ou menor comprimento,
e largura, e capacidade de conter tanto
liquido, quanto encha a caldeira, sem sobejar. H&aacute;
alguns engenhos, que j&aacute; os tem de cobre.
<br />

<br />

Parol de caldo quente, he o mesmo que de
caldo frio, por&eacute;m maior, por ser destinado a receber
o liquido depurado da caldeira, huma, e
mais vezes, donde passa para as tachas. Rominhol
he huma especie de cassarola de cobre, que p&ograve;de
conter de quatro a seis libras de agua; quando tem
hum cabo comprido, e com elle se tira o liquido
da caldeira para o parol de caldo quente, toma o
nome de pomba. Espumadeira, todos sabem o que
he, a que serve nos engenhos, tem hum cabo at&eacute;
dez palmos. Batede&iuml;ra, he huma chapa de cobre
circular, com pouco mais de hum palmo de diametro,
huma concavidade de duas pollegadas no
centro, que vai diminuindo para a circumferencia,
<span class="pagenum">[39]</span>
com hum cabo comprido. Repartideira, he huma
especie de cassarola de cobre, que p&oacute;de conter
at&eacute; dez libras de agua.
<br />

<br />

A Caldeira, he pelo commum de ferro, tem
de cinco a seis palmos de diametro na boca, outro
tanto de altura, sendo menos larga no fundo;
he assentada de f&oacute;rma, que fica a sua boca pouco
mais alta que a superficie do terreno, sendo este
ladrilhado &aacute; roda della, com huma pequena
inclina&ccedil;&atilde;o,
que faz correr as espumas que a Caldeira
lan&ccedil;a a hum receptaculo, a que se chama Cochinha.
A Cochinha, he hum pequeno tanque de
taboas, que tem seu registo; o liquido que recebe,
que n&atilde;o s&atilde;o espumas, torna a passar para a
Caldeira; as espumas por huma calha coberta, v&atilde;o
depositar-se ao seu receptaculo na casa da aguardente.
<br />

<br />

Bangu&eacute;, he huma fornalha comprida, com
quatro palmos de altura, que cont&eacute;m tres, quatro,
e cinco tachas de ferro, de tres a quatro palmos
de diametro, da maior &aacute; menor, que se distinguem
com os nomes, quando s&atilde;o tres (o que he
o mais commum) de tacha de receber, de cozer,
e de bater. No mesmo bangu&eacute; est&aacute; outra tacha
encravada,
que n&atilde;o recebe fogo, que se distingue
com o nome de bacia, ou esfriadeira, e he de cobre,
para onde passa a calda de Assucar em ponto,
e desta bacia he que vai para as f&ocirc;rmas. As
f&ocirc;rmas s&atilde;o feitas de barro, de figura conica, de
dois palmos pouco mais de diametro na boca, acabando
para o fundo quasi agudas, com hum buraco
de meia pollegada. A Espatula, he huma especie
de p&aacute; de taboa, que serve de mexer o Assucar
nas f&ocirc;rmas, e impedir a sua mui prompta
condensa&ccedil;&atilde;o.
A Carcanha, he o aparelho de fazer a
<span class="pagenum">[40]</span>
decoada, que se faz com a cinza de toda a lenha,
preferindo a de gorarema, ou p&aacute;o de alho, que se
tem reconhecido ser rica em alcali; a esta cinza
mistur&atilde;o algumas hervas acres, para augmentar o
que cham&atilde;o queimo da decoada; enchem com
esta cinza, e hervas, doze a vinte f&ocirc;rmas, que
fic&atilde;o
levantadas do ch&atilde;o alguns palmos, enfiadas em
buracos proporcionados feitos em taboas; lan&ccedil;&atilde;o
em cima destas f&ocirc;rmas agua quente, que, filtrando-se
por entre as hervas acres, e a cinza, cahe pelo
furo da f&ocirc;rma gotta a gotta, n'hum recipiente,
donde se tira para o uso. A massa de Mamono,
s&atilde;o as sementes deste vegetal bem pizadas. O tanque
de preparar o barro, he hum cocho, no qual
se deita muita agua, e barro, que com hum rodo
se faz dissolver, ficando n'huma especie de lodo,
que se lan&ccedil;a em cima das f&ocirc;rmas de Assucar bruto.
Os vasos, onde est&aacute; a decoada, e agua para o
uso, s&atilde;o f&ocirc;rmas com algum defeito, a que se tapa
o buraco que tem no fundo.
<br />

<br />

<h4><em><a name="c19"></a>Como se
trabalha na f&agrave;brica do
Assucar.</em>
</h4>

<br />

Cheio que seja o parol de caldo frio, do sumo
das Cannas espremidas nas moendas (o que actualmente
se n&atilde;o faz em menos de quatro a seis horas)
corre por huma calha para a caldeira, que fica hum
palmo por encher.
<br />

<br />

Esta caldeira, que tem sua fornalha particular,
e hum Escravo, que a serve com lenha, principia
a receber hum fogo violento; &aacute;
propor&ccedil;&atilde;o que
o liquido aquece, sobe &aacute; sua superficie huma especie
de gusmo, a que se chama cachassa, que
he tirada com a espumadeira pelo obreiro, que governa
<span class="pagenum"><a name="p41">[41]</a></span>
a caldeira, e lan&ccedil;ada na cochinha para por
huma calha ser conduzida &aacute; casa da aguardente.
Esta opera&ccedil;&atilde;o, a que se chama descachassar a
caldeira, dura tanto tempo, quanto tarda o ferver
o liquido, o que pelo commum, segundo o grande
calor que recebe, n&atilde;o chega a meia hora. Logo
que ferve, principia o uso da decoada; lan&ccedil;&atilde;o-lhe
mais, ou menos rominhois della, segundo que o
sumo da Canna cont&eacute;m mais, ou menos partes oleosas,
e tem maior, ou menor densidade; e se he
muito denso, e rico em sal, interpoladamente se
lhe lan&ccedil;a agua, e decoada. Esta decoada, combinando-se
com o oleo, faz hum sab&atilde;o, que n&aacute;da
na superficie do liquor em f&oacute;rma de espuma, que
he tirada &aacute; propor&ccedil;&atilde;o, que se ajunta.
<br />

<br />

Quando a violencia do fogo, dilatando o liquido,
o faz sublevar acima das bordas da caldeira, &agrave;s vezes hum, e
dois palmos; huma pitada de
massa de Mamono, lan&ccedil;ada em cima, instantaneamente
o faz abater, e reduz a mais de hum palmo
abaixo das bordas della. O signal, para se conhecer
se o liquor desta caldeira tem o cosimento
preciso, a que cham&atilde;o estar limpa, ou ajudada,
he hum segredo, de que fazem mysterio os Mestres
de Assucar; ora isto he huma gente, pretos,
pardos, ou Indios, que pelo commum n&atilde;o sabem
l&ecirc;r, e, em quanto a mim, n&atilde;o tem outro merito,
e sciencia, que a de serem fi&eacute;is, duros ao somno,
e terem hum pouco de cuidado, por ser preciso
nestas f&aacute;bricas trabalhar de dia, e de noite. Quando
se julga limpo o liquido da caldeira, passa ao
parol de caldo quente, onde he lan&ccedil;ado a bra&ccedil;o,
pelo
caldeireiro, com a pomba. Continua o trabalho
com mais caldo frio; estando prompto, passa ao
parol de caldo quente, e quando neste parol h&aacute;
<span class="pagenum"><a name="p42">[42]</a></span>
quantidade sufficiente para passar &aacute;s tachas, e, que
depois destas trabalharem, n&atilde;o poss&atilde;o parar
&aacute; falta
delle, enche-se a primeira tacha, chamada de
receber, depois de ter aqui engrossado alguma cousa,
passa della a bra&ccedil;o para a de coser, e desta para
a de bater. Assim que o liquido passou da tacha
de receber para a de coser, enche-se a de receber,
e assim progressivamente, de sorte que as
tachas n&atilde;o fiquem paradas. Todas estas tachas s&atilde;o
espumadas, e lev&atilde;o massa de Mamono. A f&oacute;rma
de bater na ultima tacha, he levantar o liquido,
que j&aacute; est&aacute; em calda, com a batedeira, e virallo
com inclina&ccedil;&atilde;o sobre huma parede alta, forrada de
tijolo, que borda, e circumda, mais que ao meio,
a mesma tacha, e quando supp&otilde;em ter alcan&ccedil;ado
o ponto necessario, he, desta tacha de bater, passado
para a bacia de esfriar, e daqui com a repartideira
vai para as f&ocirc;rmas, que est&atilde;o no que se
chama tendal, que he huma especie de anteparo,
cheio de baga&ccedil;o de Canna, em cima de cujo baga&ccedil;o
est&atilde;o as f&ocirc;rmas, que s&atilde;o no numero de
sete,
a que cham&atilde;o huma venda; n&atilde;o se enchem de huma
vez, he repartida a calda por todas; e como
a quantidade, que se apurou, n&atilde;o chega para as encher,
complet&atilde;o-se com o segundo, e terceiro cosimento.
Esta calda, lan&ccedil;ada nas f&ocirc;rmas, he mexida
com a espatula, para impedir a condensa&ccedil;&atilde;o,
e agrega&ccedil;&atilde;o mui prompta da gran do Assucar, a
que cham&atilde;o coalhar. <a href="#e3">Quando</a>
as f&ocirc;rmas fic&atilde;o cheias,
e o Assucar coalha, tira-se a rolha, que tapa o
buraco do fundo, para dar sahida ao mel, ou Assucar
decomposto, cujo mel he conduzido por huma
calha ao seu receptaculo. O Assucar mui trigueiro,
que cont&eacute;m estas f&ocirc;rmas, he o que se chama
Assucar bruto. Pass&atilde;o agora do tendal para a
<span class="pagenum">[43]</span>
casa de purgar. Esta casa he assobradada, e nas
taboas do soalho h&aacute; muitos buracos redondos, de
seis pollegadas de diametro, onde se firm&atilde;o as
f&ocirc;rmas,
para serem barreadas.
<br />

<br />

A coxia, ou casa, que fica por baxo deste
sobrado, he ladrilhada com inclina&ccedil;&atilde;o das paredes
ao centro, onde h&aacute; hum canal, que recebe o mel,
que as f&ocirc;rmas de si lan&ccedil;&atilde;o, e o conduz
a hum tanque,
donde se tira para o uso. Do tanque de preparar
o barro, se tira em huma vasilha, a especie
de lodo, a que he reduzido, e se lan&ccedil;a em cima
das f&ocirc;rmas: este lodo, que conserva a agua em
si, a vai largando a pouco, e pouco, a qual, introduzindo-se
por entre o Assucar, precipita o mel,
para sahir pelo buraco do fundo da f&ocirc;rma. S&ecirc;cco
que seja este barro, tira-se da f&ocirc;rma, lan&ccedil;a-se
segundo,
e ainda terceiro. Com estes tres barros,
se supp&otilde;em ficar a f&ocirc;rma, como cham&atilde;o,
lavada.
Succede poucas vezes ser o Assucar desta f&ocirc;rma
todo branco, o commum he ser branco da superficie,
at&eacute; huma ter&ccedil;a parte da f&ocirc;rma, menos
branco
a segunda ter&ccedil;a parte, trigueiro, dos dois ter&ccedil;os
para o fundo. Estas tres especies de Assucar,
se distinguem com os nomes de fino, ou redondo,
batido, e mascavado; este ultimo he ainda subdividido
em diversos mascavados, segundo, que he
mais, ou menos trigueiro.
<br />

<br />

O Assucar, assim trabalhado, diminue huma
ter&ccedil;a parte, pouco mais, ou menos, em quantidade
de sorte, que, se as f&ocirc;rmas cont&eacute;m tres arrobas
de Assucar bruto, fica reduzido a duas de todas
as qualidades. Depois que o Assucar se supp&otilde;em
purgado, passa da casa de purgar para o terreiro,
ou eira, onde he tirado das f&ocirc;rmas, e com
hum fac&atilde;o divididas as qualidades; e depois de reduzido
<span class="pagenum">[44]</span>
a pequenas partes, he lan&ccedil;ado em differentes
toldos, ou len&ccedil;oes de panno grosso, para
que o calor do Sol lhe fa&ccedil;a evaporar a humidade,
e desseque.
<br />

<br />

He dalli conduzido &aacute; casa do encaixe, onde
se deita em caixas, que podem conter de quarenta
a cincoenta arrobas; e socado a pil&otilde;es; e pregadas
as caixas, conduzidas ao armazem, ou trapiche,
onde, depois de julgadas as qualidades pela
Meza da Inspec&ccedil;&atilde;o, he vendido.
<br />

<br />

<h4><em><a name="c20"></a>Notas sobre
esta f&oacute;rma de fazer
Assucar.</em>
</h4>

<br />

Por n&atilde;o se saber moer Canna, gasta muito tempo
o parol a encher-se. Nestas quatro, e mais horas,
que o sumo da Canna, liquido mui composto,
se deixa em repouso, fermenta; o que deprava o
liquor, e diminue a quantidade de Assucar, e sua
qualidade.
<br />

<br />

Se o parol he de madeira, conserva sempre
em si hum fermento, que ajuda extraordinariamente
esta deteriora&ccedil;&atilde;o. Quando o caldo da Canna
passa do parol para a caldeira, vai frio; esta,
que he de ferro coado, e est&aacute; muito quente, recebendo
repentinamente huma impress&atilde;o t&atilde;o
estranha,
p&oacute;de rachar, o que muitas vezes succede.
Hum calor moderado, que faz subir &aacute; superficie
do liquor, as partes impuras, a que se chama cachassa,
n&atilde;o dura o tempo que he preciso; logo
que a caldeira levanta fervura, todas as partes s&atilde;o
confundidas: a decoada, que se lhe lan&ccedil;a, tem
a propriedade de se combinar com as partes oleosas,
e acidas, e de nenhuma sorte com este gusmo,
que incorporando-se com o Assucar, o faz
<span class="pagenum">[45]</span>
trigueiro, e perder a qualidade. O obreiro, que
governa esta caldeira, ainda que o descachassalla
n&atilde;o dure meia hora, faz hum trabalho fatigante,
pela postura curva, em que he preciso estar; e
mais se fatiga ainda, quando, julgando-a limpa,
lan&ccedil;a o liquido a bra&ccedil;o com a pomba, no parol de
caldo quente. Os parois de caldo quente, tem o
mesmo defeito, que os de caldo frio, se s&atilde;o de
madeira; e se o liquido, que nelles se deposita,
chega a esfriar, o que quasi sempre succede. O
bangu&eacute;, he proporcionado ao pouco, que se trabalha.
<br />

<br />

A construc&ccedil;&atilde;o desta fornalha, he positivamente
m&aacute;, o fogo faz o seu effeito inversamente.
A tacha, chamada de receber, que p&oacute;de com
mais calor, por ser o liquido que cont&eacute;m, menos
denso, he a ultima proxima &aacute; chamin&eacute;; a de cozer,
est&aacute; no meio, a de bater, e apurar o Assucar,
he junto &aacute; boca da fornalha.
<br />

<br />

Para que a tacha de receber tenha maior calor,
descobrem-lhe mais o fundo, menos a de cozer,
e muito pouco &aacute; de bater. Ainda que o liquido,
que cont&eacute;m estas tachas, esteja a ferver,
a voz do Mestre de Assucar n&atilde;o cessa de dizer:
<em>Fornalheiro, deita lenha</em>.
<br />

<br />

Este fogo demasiado decomp&otilde;em o Assucar,
transforma-o em mel, ou Assucar queimado. Em
algumas f&aacute;bricas h&aacute; j&aacute;
bangu&eacute;s, em que quatro, e
cinco tachas recebem o fogo directamente; por&eacute;m
os obreiros, que as fazem, gente material, e sem
principios; os Mestres de Assucar, tirados do seu
trilho, sem capacidade para moderar o fogo, que
pela fornalha direta, se augmenta muito; huma
boca mui pequena, que nellas se p&ocirc;z, e faz precisar
o rachar-se lenha, ou servir-se s&oacute; de lenha
<span class="pagenum">[46]</span>
miuda; hum crivo desproporcionado, a boca da
fornalha aberta, todas estas cousas fazem, com
que a maior parte use das antigas.
<br />

<br />

A bacia, ou esfriadeira, he inutil. As f&ocirc;rmas
de barro tem pequena base, e muita altura; ainda
que estes defeitos n&atilde;o fossem bastantes, a sua
fragilidade devia fazellas desprezar. A decoada, e
f&oacute;rma de a fazer, n&atilde;o p&oacute;de ser mais
defeituosa;
as hervas acres, s&oacute; servem de a tingir, e a c&ocirc;r,
que lhe communic&atilde;o, se incorpora com o Assucar.
Tenho visto parar engenhos, e bem notaveis, por
falta de decoada; ainda que haja cinza, s&atilde;o precisos
dois, e tres dias para se fazer; n&atilde;o h&aacute; regra,
humas vezes he forte, outras fraca.
<br />

<br />

A massa de Mamono, quasi sempre he podre,
ao menos conserva hum cheiro detestavel. N&atilde;o h&aacute;
escolha no barro para clarificar o Assucar; qualquer
serve, he sempre de hum cinzento escuro,
e quando, depois de s&ecirc;cco, se tira de cima da
f&ocirc;rma,
deixa encostrado sobre o Assucar, hum sedimento
negro. A f&oacute;rma de seccar o Assucar no terreiro,
he pessima; al&eacute;m de ser preciso ter sentinela,
ainda que quem o vigia, seja hum Argos,
n&atilde;o impede, que se furte muita parte; a formiga,
a galinha, o c&atilde;o, o porco, todos o comem; o vento
faz depositar nelle mil impuresas; se h&aacute; chuvas
continuadas, o que succede muitas vezes, n&atilde;o podendo
as f&ocirc;rmas sahir da casa de purgar, m&eacute;lla o
Assucar nellas; a estufa salta aos olhos, por&eacute;m
ninguem a p&ocirc;z ainda em pr&aacute;tica. O bater
a calda,
levantando-a da tacha na batedeira, com
inclina&ccedil;&atilde;o
sobre huma parede, onde cahe muita parte
della, n&atilde;o sei que isto possa servir para fazer Assucar,
vejo que se faz hum encostramento na parede,
que he preciso fa&ccedil;&atilde;o para o arrancar; esta
<span class="pagenum">[47]</span>
especie de Assucar encostrado, a que se chama rapadura,
para ter algum valor, he preciso tornar &aacute;
primeira tacha, e antes que a ella v&aacute;, tem mil
descaminhos. O tanque do mel, al&eacute;m de ser huma
verdadeira sentina, hum aggregado de mil imundicias,
o mel faz apodrecer o tijolo, a que faz
perder pela terra muita parte, que bem acondicionada,
se aproveitaria em aguardente.
<br />

<br />

<h4><em><a name="c21"></a>Principios,
que devem conduzir o fabricante de
Assucar.</em>
</h4>

<br />

Quando de hum todo, ou composto, se quer
extrahir huma parte, he preciso conhecer esta
parte, e as mais, que com ella fazem o mesmo
todo, e saber a f&oacute;rma de as separar. O Assucar
purificado, segundo <em>Cartheuser</em>, he
hum corpo
concreto, salino, formado de huma terra soluvel,
de hum acido subtil (de que huma parte he intimamente
unida a huma base alcalina, e calcarea)
e de huma substancia oleosa inflammavel.
<br />

<br />

O sumo, ou caldo de Canna, que cont&eacute;m
este sal delicioso, he hum composto de agua,
mel, oleo, e acido; e das materias extractivas,
da casca, dos n&oacute;s, e das fibras longitudinaes da
mesma Canna.
<br />

<br />

Deve-se buscar na f&aacute;brica do Assucar, o separar
estas tres especies de materias extractivas,
rezinosas, ou feculas (que fazem o que se chama
cachassa) o oleo, e acido superabundantes, e evaporar
a agua.
<br />

<br />

Estas opera&ccedil;&otilde;es, que s&atilde;o chymicas,
sendo
bem feitas, constituem o bom Mestre de Assucar.
<br />

<br />

O unico meio, at&eacute; agora conhecido, para
<span class="pagenum">[48]</span>
separar as tres feculas, que fazem a cachassa, he
hum calor, que a m&atilde;o n&atilde;o possa supportar,
por&eacute;m
que de nenhuma f&oacute;rma chegue ao gr&aacute;o de fervura.
Para separar o oleo, e acido superabundantes, n&atilde;o
se sabe de outro meio mais, que os alcalis, vegetal,
e calcareo, quero dizer, as decoadas de cinza,
e de cal, combinadas.
<br />

<br />

Qualquer destas duas decoadas por si, tem
a propriedade de se unir aos oleos, e acidos, e fazer
com elles hum sab&atilde;o, que se mostra na f&oacute;rma
de espuma; por&eacute;m Bergman observou, que o alcali
calcareo prefere o acido, e o alcali vegetal o
oleo; o que faz precisar a combina&ccedil;&atilde;o destas duas
especies da alcalis, para a depura&ccedil;&atilde;o do Assucar.
Se o sumo, ou caldo de Canna he muito aquoso,
oleoso, acido, pouco assucarado, quero dizer, produzido
por huma Canna tai&oacute;ba, ou selvagem, deve
ser servida a caldeira com decoada pura, no
ponto, em que fica, segundo a f&oacute;rma de a fazer,
que logo direi.
<br />

<br />

Se, pelo contrario, he rico em sal, pouco aquoso,
muito denso, produzido por huma Canna de
boa qualidade, deve a decoada ser enfraquecida
com agua pura. Esta maior, ou menor for&ccedil;a da
decoada, he relativa ao sumo, ou caldo de Canna,
por ser preciso ter, onde se empregue, para
deteriorar o Assucar, e communicar-lhe hum gosto
lexivial.
<br />

<br />

A evapora&ccedil;&atilde;o da agua deve ser feita por hum
fogo graduado, e poupado; por ser fysicamente
demonstrado, que qualquer liquido, chegando a
levantar fervura, tem alcan&ccedil;ado o maior gr&aacute;o de
calor, de que he capaz, e que he em pura-perda,
toda a mais lenha, que se lan&ccedil;a na fornalha. Este
calor demasiado, perdido para a evapora&ccedil;&atilde;o,
decomp&otilde;em
<span class="pagenum">[49]</span>
o Assucar, e o reduz a mel, ou Assucar
queimado. A evapora&ccedil;&atilde;o de qualquer liquido, he
em ras&atilde;o da sua superficie; para esta se augmentar,
he preciso levantar o liquido, e deixallo cahir
em columna; tanta he a superficie desta, quanta
a augmenta&ccedil;&atilde;o da
evapora&ccedil;&atilde;o, respeito &aacute; que tinha
na tacha simplesmente fervendo.
<br />

<br />

Todo o liquido mucoso, doce, tendo fluidez
sufficiente, ajudado pelo calor, e influxo do &aacute;r,
entra promptamente em fermenta&ccedil;&atilde;o. Esta
fermenta&ccedil;&atilde;o
decomp&otilde;em o Assucar, que tranforma em
espirito, de sorte, que certa quantidade de liquido,
que produziria vinte, se chega a fermentar,
p&oacute;de dar s&oacute;mente quinze, dez, e mesmo nada, e
esse menos que se fizer, ha de ser de m&aacute; qualidade.
O gr&aacute;o de frio, que g&eacute;la a agua, impede a
fermenta&ccedil;&atilde;o, por&eacute;m este meio
s&oacute; a natureza o p&oacute;de
dar, e no Brasil he impossivel; o que temos na
nossa m&atilde;o, e facil, he darmos, e conservarmos
hum calor ao liquido, que quasi o fa&ccedil;a ferver. A
ras&atilde;o porque se diz, ser bom trabalhar em quente,
e muito m&aacute;o em frio, he por este frio ser
o do &aacute;r, que no Brasil ajuda prodigiosamente a
fermenta&ccedil;&atilde;o,
e o quente, he o liquido quasi fervendo,
que a impede.
<br />

<br />

Ora, sahindo o caldo quasi fervendo da caldeira,
e passando &aacute;s tachas quasi com esta quentura,
trabalha-se bem, e apura-se o mais possivel;
esfriando no parol, assim que alcan&ccedil;a o calor,
que favorece a fermenta&ccedil;&atilde;o, entra logo nella,
porque a natureza n&atilde;o p&aacute;ra; e quanto mais tempo
assim se conserva, tanto mais se deteriora,
perde o rendimento, e custa a trabalhar.
<br />

<br />

<span class="pagenum">[50]</span>
<h4><em><a name="c22"></a>Preparo para
manufacturar o Assucar.</em>
</h4>

<br />

Dois parois de cobre bem estanhados, que n&atilde;o
tenh&atilde;o mais de dois palmos de altura, com sufficiente
largura, e comprimento, para conter cada
hum tanto liquido, quanto caiba na caldeira, sem
sobejar. Devem ser cubertos de taboas, para impedir
o mui livre contacto do &aacute;r; com hum furo
na tampa, para dar entrada a hum grosso, e comprido
funil, que recebe da calha o sumo da Canna,
e o deposita no fundo do parol.
<br />

<br />

Devem ter na parte mais commoda do fundo
hum grosso furo, onde he soldado, hum curto tubo,
que hum comprido torno tapa, para, quando
for tempo, dar sahida ao liquido, que huma calha
conduz &aacute; caldeira. Devem ter sua fornalha, que
p&oacute;de ser commua a ambos, e serem
assentados
nella com huma pequena inclina&ccedil;&atilde;o, para facilitar
a sahida do liquido.
<br />

<br />

Duas caldeiras, cada huma com sua fornalha;
assentadas o mais alto possivel, bordadas de
ladrilho, com sua cochinha para receber s&oacute;mente
espumas. Dois funis grandes de folha de flandres,
com altura, que poss&atilde;o chegar ao fundo das caldeiras.
Hum bangu&eacute; de tres tachas, cuja
propor&ccedil;&atilde;o,
e f&oacute;rma adiante descreverei. Quatro esfriadores.
O esfriador, he huma especie de caix&atilde;o,
com dois palmos de altura, oito de comprido, e
tres de largo, feito de cossueiras de boa madeira,
bem aplainadas.
<br />

<br />

Cem f&ocirc;rmas. A f&ocirc;rma tem a figura de prisma
triangular, deve ser feita de cossueiras de boa madeira,
bem aplainadas, de quatro palmos de comprido,
<span class="pagenum">[51]</span>
dois, ou mais de largura, fazendo huma
abertura de dois palmos, fechando em baxo, e deixando
aberta huma fenda de duas linhas; aplainadas
no fundo, para fazerem hum assento de tres
a quatro pollegadas; as cabe&ccedil;as h&atilde;o de ser
malhetadas,
e feitas com toda a solidez.
<br />

<br />

A <a href="#f7"><em>Figura II.</em> da
<em>Estampa VII.</em></a>, mostra a
f&ocirc;rma vista com a boca para cima; e a <a href="#f7"><em>Figura
III.</em></a>
mostra a mesma f&ocirc;rma com o fundo para cima, e
a fenda aberta para esc&ocirc;o do mel.
<br />

<br />

Tres baldes de valvula em pol&eacute;, hum para
servir as caldeiras, outro as duas primeiras tachas,
e o terceiro he para servir s&oacute;mente a tacha, chamada
de bater. Estes baldes devem ser de estanho,
a valvula, do mesmo metal, assentada em
boa solla; a ponta desta valvula deve conter hum
pequeno aro, onde jogue hum arame grosso de dois
palmos, e meio de comprido; neste arame, que
acaba tambem em aro, prende huma delgada corda,
que, passando na pol&eacute;, chegando &aacute; m&atilde;o
do
obreiro, facilita-lhe o levantar a valvula, e deixar
cahir o liquido em columna, ou sobre huma calha,
segundo a necessidade. O balde tem dois palmos
de altura, e palmo e meio por cada face, e
p&oacute;de conter noventa libras de agua; a valvula tem
pouco mais de hum palmo quadrado, e a columna
de liquido, que descarrega, he de hum palmo. O
apoio da pol&eacute; est&aacute; em tres palmos, a alavanca he
de seis, e como p&eacute;sa mais, o obreiro balanceia
o p&ecirc;so do balde cheio, com trinta e tantas libras.
A <a href="#f6"><em>Estampa VI.</em></a>
mostra o trabalho do
balde. Huma
estufa. Esta casa t&atilde;o util, absolutamente precisa,
que a negligencia, a ignorancia, a falta de
economia tem despresado, deve ter at&eacute; vinte palmos
em quadro, feita de paredes mestras, cuberta
<span class="pagenum">[52]</span>
de abobada refor&ccedil;ada; com duas aberturas da
altura de hum homem, e cada huma com duas
portas, feitas de cossueiras; huma destas aberturas
communica com a casa de purgar, e a outra
com a casa de encaixe. Deve ter tambem huma
janella alta com dobradas portas, para se abrirem
def&oacute;ra, quando for preciso refrescar o &aacute;r da
estufa.
Todas estas portas devem ter boas chaves. Dentro
desta casa, sobre pontaletes, se fazem tres taboleiros,
com taboas bem s&ecirc;ccas, bem desempenadas,
bem lisas, unidas com meio fio, que fiquem
acima huns dos outros, de seis a oito palmos. O
soalho desta casa, deve ser feito sobre abobada,
ou aterrado sobre ella. Na parte exterior, que
communica com a varanda, tem esta abobada huma
abertura, que d&aacute; passagem ao calor, communicado
por huma fornalha, a huma chapa de cobre
circular bem grossa, de tres palmos de diametro.
Esta fornalha tem seu cinzeiro, e he servida com
lenha pelo fornalheiro do Bangu&eacute;. Quatro ensinhos
para os esfriadores. Este ensinho tem vinte dentes,
dezoito em prisma quadrangular, e os dois
dos lados, em prisma triangular, afastados huns
dos outros, duas linhas, e cada dente tem dois
palmos de altura. A <a href="#f5"><em>Figura II.</em>
da
<em>Estampa V.</em></a>,
mostra os dentes vistos de topo, com a
disposi&ccedil;&atilde;o,
figura, e distancia, que devem ter no seu estado
natural; o escuro da Figura, he a espiga, que se
introduz no tabo&atilde;o, onde se firma o cabo porque
puxa o obreiro.
<br />

<br />

Alguns pannos, para servir de coadores. Espumadeiras,
Rominhois, Repartideiras, Manteiga
de cac&aacute;o, ou qualquer oleo doce, para impedir a
subleva&ccedil;&atilde;o do liquido. Vasilhas de barro para
decoada,
porque as de madeira communic&atilde;o-lhe c&ocirc;r.
<span class="pagenum">[53]</span>
Quatro raspas de ferro, que tenh&atilde;o a f&oacute;rma de
ench&oacute;s
de martello.
<br />

<br />

<h4><em><a name="c23"></a>F&oacute;rma
de fazer a decoada.</em>
</h4>

<br />

Peneira-se meio alqueire de cal, para separar
todas as partes n&atilde;o calcinadas; deita-se em huma
f&ocirc;rma, ou qualquer vasilha de bom barro, eleva-se
a hum forno de telha, ou tijolo, ou a qualquer
parte, onde receba grande fogo; o calor, que aqui
recebe, faz evaporar a agua da sua extinc&ccedil;&atilde;o, e
a reduz a cal viva, ou virgem.
<br />

<br />

Deita-se esta cal virgem n'huma caldeira,
que contenha doze vezes o seu volume de agua;
depois de se demorar hum quarto de hora, tira-se
esta agua com hum rominhol, e se c&ocirc;a para outra
caldeira. Tom&atilde;o-se duas partes de cinza, que
he hum alqueire (porque a cinza deve ter dobrada
por&ccedil;&atilde;o da cal) e deita-se tambem n'huma caldeira,
que contenha doze vezes o seu volume de
agua, mexe-se bem com huma espatula, deixa-se
assentar, tira-se esta agua impregnada do sal da
cinza, e c&ocirc;a-se para a mesma caldeira, onde est&aacute;
a agua de cal. Faz-se fogo a esta agua; a
evapora&ccedil;&atilde;o
concentra os alcalis da cinza, e cal, faz-se de
vez em quando a prova, tirando n'hum rominhol
huma pouca desta decoada, deitando-lhe hum ovo
fresco em cima; quando este ovo n&atilde;o vai ao fundo,
que sobrenada huma parte delle, e descobre
meia pollegada, pouco mais, ou menos, est&aacute; feita
a decoada no seu ponto. A cinza que ficou, tambem
n&atilde;o he perdida; deitada, e espalhada debaxo
Deita-se esta cal virgem n'huma caldeira,
que contenha doze vezes o seu volume de agua;
depois de se demorar hum quarto de hora, tira-se
esta agua com hum rominhol, e se c&ocirc;a para outra
caldeira. Tom&atilde;o-se duas partes de cinza, que
he hum alqueire (porque a cinza deve ter dobrada
por&ccedil;&atilde;o da cal) e deita-se tambem n'huma caldeira,
que contenha doze vezes o seu volume de
agua, mexe-se bem com huma espatula, deixa-se
assentar, tira-se esta agua impregnada do sal da
cinza, e c&ocirc;a-se para a mesma caldeira, onde est&aacute;
a agua de cal. Faz-se fogo a esta agua; a
evapora&ccedil;&atilde;o
concentra os alcalis da cinza, e cal, faz-se de
vez em quando a prova, tirando n'hum rominhol
huma pouca desta decoada, deitando-lhe hum ovo
fresco em cima; quando este ovo n&atilde;o vai ao fundo,
que sobrenada huma parte delle, e descobre
meia pollegada, pouco mais, ou menos, est&aacute; feita
a decoada no seu ponto. A cinza que ficou, tambem
n&atilde;o he perdida; deitada, e espalhada debaxo
de hum alpendre, ou telheiro, o &aacute;r, em poucos
mezes, communica-lhe novos saes, e queimada de
novo, produz mais alcali.
<br />

<br />

<span class="pagenum">[54]</span>
<h4><em><a name="c24"></a>Descrip&ccedil;&atilde;o,
e
propor&ccedil;&otilde;es do
Bangu&eacute;.</em></h4>

<br />

O Bangue deve conter tres tachas, a primeira,
a que cham&atilde;o de receber, tem quatro palmos de
diametro na boca, a segunda tres e meio, e a terceira
tres. A primeira tacha, tem a boca quatro
palmos acima da superficie da casa, chamada de
caldeiras; a segunda tacha, seis palmos, e meio,
e a terceira oito palmos, e meio; o que faz precisar
haver degr&aacute;os da primeira para a segunda, e
desta para a terceira; e huma rampa da ultima,
para a conduc&ccedil;&atilde;o da calda. A
disposi&ccedil;&atilde;o das tachas
desta f&oacute;rma, he para a columna do fogo arrastar
pelo seu fundo, por huma linha de trinta gr&aacute;os.
A boca da fornalha tem palmo, e meio, ou hum
p&eacute; quadrado, deve ser feita de ferro vergalh&aacute;o
bem
grosso, e ter huma porta de ferro, que s&oacute; deve
abrir-se, quando se servir com lenha. Da porta desta
fornalha, pela abobada, que cobre o cinzeiro,
se descreve huma linha de quinze gr&aacute;os, at&eacute; dez
palmos do interior della, onde f&oacute;rma hum resalto
de dois palmos, e dahi se descreve outra linha de
trinta e cinco gr&aacute;os, que tambem tem dez palmos
de comprido, e acaba na parede, que f&oacute;rma a
chamin&eacute;.
Esta chamin&eacute; he hum quadrado de oito
pollegadas por cada face, que corresponde ao centro
da fornalha.
<br />

<br />

Na abobada, que cobre o cinzeiro, h&aacute; hum
buraco de seis pollegadas em quadro, que corresponde
ao centro do fundo da primeira tacha, e
deve ser formado por huma barra de ferro vergalh&aacute;o
grosso, quadrilaterado.
<br />

<br />

A boca deste cinzeiro, deve ter dois palmos
<span class="pagenum">[55]</span>
quadrados, e elle ser ladrilhado. A <a href="#f5"><em>Estampa
V.
Fig. I.</em></a> mostra o bangu&eacute; com as paredes
dos
lados
abatidas, para se ver facilmente todo o seu interior,
e propor&ccedil;&otilde;es.
<br />

<br />

Num. 1, 2, e 3, as tres tachas; 4, a boca
da fornalha; 5, o v&atilde;o da fornalha; 6, o resalto
de dois palmos; 7, a boca da chamin&eacute;; 8, a boca
do cinzeiro; 9, o v&atilde;o do cinzeiro; 10, a
communica&ccedil;&atilde;o
do cinzeiro, com a fornalha.
<br />

<br />

A linha de 4 a 7, he de 30 gr&aacute;os: A linha de
6 a 7, he de 35 gr&aacute;os: A linha de 4 a 6, he de
15 gr&aacute;os: O cheio, s&atilde;o paredes de tijolo: O
ponteado
he o aterro.
<br />

<br />

Esta fornalha he a de Macquer, adoptada no
modo possivel &aacute; f&aacute;brica do Assucar. Servida com
lenha, o fogo acc&ecirc;so, a boca tapada, o &aacute;r
rarificado
dentro pelo calor, com t&atilde;o prompta sahida
pela chamin&eacute;, absorve, pelo canal do cinzeiro, huma
columna de &aacute;r, com maior, ou menor rapidez,
segundo a sahida que tem.
<br />

<br />

Este &aacute;r, alimentando o fogo, o faz subir tambem
em columna ao centro do fundo da primeira
tacha, e daqui corre, arrastando o fundo da segunda,
e terceira, para sahir pela chamin&eacute;. Esta
sahida, que he de sessenta e quatro pollegadas
quadradas, respeito &aacute; da entrada, pelo cinzeiro,
que he de trinta e seis, augmenta extraordinariamente
o movimento, e por consequencia, a intensidade
do calor. Este calor, com dois tijolos na boca
da chamin&eacute;, modera-se, segundo a precis&atilde;o.
Estando todo o vacuo da chamin&eacute; aberto, e a fornalha
com lenha sufficiente, he o maior calor possivel;
e com a mesma quantidade de lenha, tapando-se
mais, ou menos, a boca da chamin&eacute;,
diminue proporcionalmente. A f&oacute;rma de alimentar
<span class="pagenum">[56]</span>
o fogo desta fornalha, he lan&ccedil;ar-lhe dentro hum
p&aacute;o, que tenha at&eacute; seis pollegadas de diametro,
pouco mais, ou menos, com oito palmos de comprido,
cuja ponta se faz chegar at&eacute; ao resalto, e
alguns feixes de baga&ccedil;o; este p&aacute;o se puxa com hum
gancho de ferro, a chegar a ponta a cobrir a
communica&ccedil;&atilde;o
do cinzeiro, com a fornalha, &aacute;
propor&ccedil;&atilde;o,
que o fogo a devora; e assim se continua,
A Estampa mostra tambem o fogo.
<br />

<br />

<h4><em><a name="c25"></a>Preparo do
barro para clarificar o
Assucar.</em>
</h4>

<br />

O tanque de preparar o lodo, com que se ha de
clarificar o Assucar, he o actualmente praticado;
por&eacute;m em lugar de barro cinzento escuro, deve,
usar-se de barro branco, de que h&aacute; abundancia
em todas as partes, com o cuidado de o depurar
da ar&ecirc;a, e pirites. Piza-se, que fique em p&oacute;, huma
por&ccedil;&atilde;o de barro branco bem s&ecirc;cco,
deita-se
este p&oacute; n'hum cocho cheio de agua, agita-se com
hum rodo, e d&aacute;-se tempo a que as pirites, e ar&ecirc;as
como mais pesadas, se precipitem ao fundo. Esta
agua impregnada das particulas barrentas, tira-se
com hum rominhol para o tanque de preparar o
lodo. Continua-se o mesmo servi&ccedil;o, torna-se a
passar a agua impregnada do barro; e quando h&aacute;
sufficiente quantidade, deixa-se assentar, e tira-se
a agua superabundante; e deste barro assim purificado,
he que se f&oacute;rma o lodo, para clarificar o
Assucar. Se a agua, depois de precipitado o barro,
conserva alguma c&ocirc;r, deve-se tirar, e lan&ccedil;
O tanque de preparar o lodo, com que se ha de
clarificar o Assucar, he o actualmente praticado;
por&eacute;m em lugar de barro cinzento escuro, deve,
usar-se de barro branco, de que h&aacute; abundancia
em todas as partes, com o cuidado de o depurar
da ar&ecirc;a, e pirites. Piza-se, que fique em p&oacute;, huma
por&ccedil;&atilde;o de barro branco bem s&ecirc;cco,
deita-se
este p&oacute; n'hum cocho cheio de agua, agita-se com
hum rodo, e d&aacute;-se tempo a que as pirites, e ar&ecirc;as
como mais pesadas, se precipitem ao fundo. Esta
agua impregnada das particulas barrentas, tira-se
com hum rominhol para o tanque de preparar o
lodo. Continua-se o mesmo servi&ccedil;o, torna-se a
passar a agua impregnada do barro; e quando h&aacute;
sufficiente quantidade, deixa-se assentar, e tira-se
a agua superabundante; e deste barro assim purificado,
he que se f&oacute;rma o lodo, para clarificar o
Assucar. Se a agua, depois de precipitado o barro,
conserva alguma c&ocirc;r, deve-se tirar, e lan&ccedil;ar
outra, e agitar com o barro precipitado, at&eacute; que
fique cristallina, para que n&atilde;o v&aacute; incorporar,
com
o Assucar, a c&ocirc;r, que o barro p&oacute;de communicar-lhe.
<span class="pagenum">[57]</span>
Isto he trabalho, que se faz por huma vez,
porque este barro p&oacute;de durar sempre.
<br />

<br />

<h4><em><a name="c26"></a>Methodo para
trabalhar na f&aacute;brica do
Assucar.</em>
</h4>

<br />

Assim que o caldo da Canna espremida nas moendas
cahe da bica no funil, que o conduz ao fundo
do parol, accende-se logo fogo na sua fornalha,
cujo fogo se entretem gradualmente, de sorte,
que o liquido nunca chegue a levantar fervura;
por&eacute;m que a m&atilde;o n&atilde;o possa supportar o
seu
calor, o qual se conserva, em quanto os parois
contiverem liquido. Quando, depois de cheio o
primeiro, passa a bica para encher o segundo,
trata-se este segundo da mesma sorte que o primeiro.
Cheio o segundo parol, passa o liquido para
a primeira caldeira, por huma calha, que se
ajusta ao seu fundo, na parte, onde est&aacute; o tubo
de descarga; e antes do torno se tirar, p&otilde;em-se
hum coador sobre a calha, para n&atilde;o passar &aacute;
caldeira
mais que o liquido; devendo haver o maior
cuidado, quando se aproximar ao fundo o gusmo,
a que se chama cachassa, que o calor fez subir &aacute;
superficie, de tapar logo, para que &aacute; caldeira
n&atilde;o
v&aacute; parte alguma delle. Deita-se ent&atilde;o agua neste
parol, e lava-se, cuja agua se mistura com o gusmo,
e o ajuda a correr por huma calha, ao seu receptaculo,
na casa da aguardente. Depois de cheio
segunda vez o primeiro parol, passa o liquido do
segundo para a segunda caldeira, com as mesmas
precau&ccedil;&otilde;es do primeiro, e assim continua o
trabalho,
n&atilde;o se despejando nunca hum, sem que o
outro esteja cheio. Ficando a caldeira quasi hum
<span class="pagenum">[58]</span>
palmo por encher, lan&ccedil;a-se fogo na fornalha, para
fazer ferver o liquido, havendo sempre a lembran&ccedil;a,
que, chegando a levantar fervura, he escusado
deitar mais lenha, porque he perdida; por&eacute;m
esta fervura deve-se entreter. Principia agora
o uso da decoada. Introduz-se na caldeira hum dos
dois grandes funis, e por elle he que se lan&ccedil;a a decoada,
para os alcalis fazerem subir do fundo &aacute;
superficie, o oleo, e acido superabundantes, em
f&oacute;rma de espuma, que se separa, assim que aparece.
Quando se n&atilde;o vem mais espumas escuras,
julga-se limpa a caldeira, e principia a simples
evapora&ccedil;&atilde;o;
por&eacute;m o liquido desta caldeira n&atilde;o passa
&aacute;s tachas, sem que a outra caldeira esteja tambem
com o seu liquido depurado. Estando o liquido de
ambas as caldeiras prompto, passa &aacute;s tachas o da
primeira, para renovar o trabalho com o segundo
liquido do primeiro parol, e assim vai continuando;
de sorte, que as caldeiras tem tres usos: s&atilde;o
vasos depuratorios, vasos evaporatorios, e parois
de caldo quente. O liquido da caldeira, sobe no
balde de valvula, que por huma calha o conduz &aacute;
primeira, e segunda tacha; este balde serve tambem
de augmentar a evapora&ccedil;&atilde;o, levantando o liquido,
e deixando-o cahir em columna, se h&aacute; necessidade
de accelerar este servi&ccedil;o nas caldeiras.
As tres tachas do Bangu&eacute;, devem ser consideradas,
como vasos evaporatorios. A primeira, chamada
de receber, e a segunda de coser, recebem
o liquido da caldeira; depois de engrossar nellas
hum pouco, passa para a tacha, chamada de bater;
nesta ultima he, que o liquor alcan&ccedil;a a sua
perfei&ccedil;&atilde;o; para o concentrar, deve ser levantado
no balde muitas vezes, e deixallo cahir em columna.
<br />

<br />

<span class="pagenum">[59]</span>
Quando desta f&oacute;rma tem alcan&ccedil;ado o ponto,
passa para o esfriador. Estas tres tachas podem
ser todas, de receber, de coser, e de bater,
tendo cada huma seu balde, e passar a calda de
cada huma dellas para o esfriador; por&eacute;m, como a
primeira tacha recebe mais fogo, que a segunda,
e esta, que a terceira, e o fogo, se he violento,
queima o Assucar, que reduz a mel, he melhor
fazer a concentra&ccedil;&atilde;o na terceira tacha, sempre
com o cuidado, de que a fornalha n&atilde;o tenha mais
fogo, que o preciso para levantar fervura.
<br />

<br />

Distingue-se o ponto da calda de Assucar em
tres estados, que s&atilde;o ponto fraco, ponte forte, e
ponto muito forte. Conhece-se o ponto fraco, quando,
tomando huma pouca de calda com o dedo
indes, e unindo esta calda ao pollegar, e apartando
estes dedos, a calda n&atilde;o faz fios.
<br />

<br />

O ponto muito forte he, quando, tomando
a calda da mesma sorte, e ella se estende em fios
por todo o apartamento dos dedos, sem quebrar.
<br />

<br />

O ponto forte, ou bom ponto he, quando se
f&oacute;rm&atilde;o estes fios, e, antes de chegarem a todo o
apartamento dos dedos, quebr&atilde;o a duas, tres, ou
quatro pollegadas. A grossura dos olhos, que f&oacute;rma
a calda, fervendo na tacha, mais, ou menos
grossos, indica a sufficiente concentra&ccedil;&atilde;o. Isto
he
huma cousa conhecida, e facil, por&eacute;m que o uso
ensina mais, que todos os discursos. Estando a
calda no ponto forte, passa em repartideiras para
o esfriador.
<br />

<br />

O &aacute;r, que bate na superficie desta calda, e
refresca continuadamente as paredes do esfriador,
faz coalhar o Assucar n'huma especie de costra, a
qual se engrossa cada vez mais, at&eacute; incorporar tudo
o que he Assucar, deixando apartada a parte
<span class="pagenum">[60]</span>
melosa; por&eacute;m este Assucar, coalhado t&atilde;o
promptamente,
alcan&ccedil;a tanta dureza, e a sua gran he
t&atilde;o unida &aacute; outra, que faz impossivel a passagem
da agua para a sua clarifica&ccedil;&atilde;o. A espatula, de
que
se usa, para o remexer nas f&ocirc;rmas conicas, n&atilde;o
sendo sufficiente, he indispensavel o uso do ensinho
j&aacute; descripto; hum obreiro com este util instrumento,
em huma das caba&ccedil;as do esfriador, puxando-o
a si, e impulsando-o para a outra cabe&ccedil;a;
encostando-o no puxar, a huma das paredes, no
impulsar &aacute; outra, impede a aggrega&ccedil;&atilde;o
mui prompta
da gran do Assucar, para a agua, que o barro
largar, fazer o seu effeito. Este esfriador, segundo
a sua grandeza, n&atilde;o p&oacute;de encher-se com o primeiro
cosimento, e carece, que se lhe ajuntem outros;
por&eacute;m o uso do ensinho principia desde o primeiro,
at&eacute; se encher, e sahir o Assucar para as f&ocirc;rmas.
N&atilde;o h&aacute; necessidade, de que o obreiro esteja
sempre com o ensinho na m&atilde;o; deve trabalhar de
vez em quando, por&eacute;m sem descuido. He essencial,
que o Assucar n&atilde;o v&aacute; para as f&ocirc;rmas
frio, e
sim n'hum gr&aacute;o de quentura, que permitta o meter-lhe
o dedo.
<br />

<br />

As f&ocirc;rmas molhadas, assentadas n'huma taboa
desempenada, podem receber o Assucar, sem
que pela fenda de duas linhas, que tem no seu
fundo, elle possa cahir. O Assucar deve ser deitado
nellas com espumadeiras grandes; esta opera&ccedil;&atilde;o
deve ser prompta, e ao mesmo tempo vagarosa;
prompta, em que he preciso varias espumadeiras,
sem descuido no trabalho; e vagarosa, porque
tirando as espumadeiras o Assucar, carece demorado
algum tempo sobre o esfriador, para deixar
cahir dentro muita parte do mel, de sorte que
para as f&ocirc;rmas v&aacute; o menos possivel.
<br />

<br />

<span class="pagenum">[61]</span>
A f&ocirc;rma deve ficar meia pollegada, por encher,
e depois de esfriar nella o Assucar, tirada
da sua taboa, e esgotado o mel, que ajuntou no
seu fundo, passa para a casa de purgar, em paviola.
Esta casa basta que tenha quarenta e dois
palmos de largura, e sessenta de comprido; o seu
sobrado na altura de doze palmos; as vigas de hum
palmo de grossura, afastadas humas das outras,
quatro palmos, e meio; as taboas do soalho, da
largura de dois palmos, ou mais, com o v&atilde;o entre
taboa, e taboa, de duas pollegadas.
<br />

<br />

A coxia desta casa p&oacute;de ser ladrilhada, para
mais aceio. Se parecer fraco o vigamento, pontaletes
o fazem firme. Esta coxia deve estar bem
munida de calhas, para cahir o mel das f&ocirc;rmas.
<br />

<br />

As calhas s&atilde;o mui simples, e podem ser feitas
de taboas de seis pollegadas de largura, e duas
de grossura, cavado o centro na profundeza de huma
pollegada a diminuir para os lados; s&atilde;o firmadas
na viga, defronte da abertura de duas pollegadas
do apartamento das taboas do soalho, com
declivio a acabar na altura de hum barril, que recebe
o mel que nellas cahe, e o leva a huma pipa,
que o guarda.
<br />

<br />

Cada barril, que deve ter seu funil de folha
com rallo, recebe o de duas calhas, e estas, o de
muitas f&ocirc;rmas.
<br />

<br />

As calhas assim dispostas, fazem a vista de
zigzag vertical. Chegando a f&ocirc;rma &aacute; casa de
purgar,
he assentada entre viga, e viga, que fique a
fenda de duas linhas do seu fundo, no meio do
apartamento de duas pollegadas, que tem as taboas
do soalho.
<br />

<br />

Raspa-se a superficie desta f&ocirc;rma, para igualar
o Assucar; enche-se do lodo branco, que est&aacute;
<span class="pagenum">[62]</span>
preparado; e quando este lodo s&eacute;cca, tira-se, para
diluido tornar a servir. Com huma raspa se tira
desta f&ocirc;rma o Assucar embranquecido, e quando
vai ficando trigueiro, sobre este mais escuro se
lan&ccedil;a novo lodo; raspa-se outra vez, e torna-se
a lan&ccedil;ar mais lodo, e assim at&eacute; ficar o Assucar
desta
f&oacute;rma todo branco.
<br />

<br />

O fim desta opera&ccedil;&atilde;o he impedir, que ao
Assucar j&aacute; branco n&atilde;o passe mais agua; porque,
n&atilde;o tendo partes melosas, que precipitar, dissolve
o Assucar, que confunde com o mel, e o faz
esvaido, ou sem for&ccedil;a, e ainda que fique muito
alvo, n&atilde;o indemniza a perda.
<br />

<br />

O Assucar raspado passa &aacute; estufa, e he lan&ccedil;ado
nos taboleiros della, para seccar. O calor
desta estufa deve ser mais forte que, o que communica
o Sol, que n&atilde;o excede a quarenta e cinco
gr&aacute;os do thermometro de Reaumur; e na estufa
se p&oacute;de levar at&eacute; sessenta gr&aacute;os,
por&eacute;m n&atilde;o
mais, porque ent&atilde;o o far&aacute; trigueiro. Se
n&atilde;o houver
thermometro, deve regular, o poder-se entrar
dentro, e demorar algum tempo; por&eacute;m se
n&atilde;o se puder entrar, ou parar, he preciso moderar
o calor, porque he forte. Quando o Assucar
est&aacute; s&ecirc;cco, o que succede em oito a doze horas,
segundo o calor que recebeo, cessa o fogo; abre-se
a janella, tira-se para a casa de encaixe, s&oacute;ca-se,
etc.
<br />

<br />

<span class="pagenum">[63]</span>
<h4><em><a name="c27"></a>Como se
trabalha na f&aacute;brica da
aguardente.</em>
</h4>

<br />

Todos os Mestres de aguardente sabem, que
hum liquido doce fermenta, que esta fermenta&ccedil;&atilde;o
o faz vinhoso, e que este vinho destilado, produz
aguardente, em maior, ou menor quantidade, segundo
o gr&aacute;o de do&ccedil;ura, que em si cont&eacute;m
este
liquido. Segundo este principio, a cachassa, ou
fezes do caldo da Canna; as espumas da caldeira,
e tachas, que s&atilde;o materias por si bastantemente
doces, s&atilde;o recebidas em parois; e como lev&atilde;o
comsigo
muito caldo de Canna puro, tem bastante fluidez,
para que, cheio o parol, entre logo em
fermenta&ccedil;&atilde;o.
<br />

<br />

Estes parois, ou especies de tanques s&atilde;o cavados
n'hum grosso madeiro, e fic&atilde;o quasi hum,
palmo por encher.
<br />

<br />

Geralmente s&atilde;o descubertos; e alguma
excep&ccedil;&atilde;o
que h&aacute;, com esteiras he, que lhe tir&atilde;o a
maior communica&ccedil;&atilde;o com o &aacute;r. Assim que
a fermenta&ccedil;&atilde;o
se estabelece, o movimento, que em si
faz o liquido, com hum certo zunido, faz subir
&aacute; superficie, huma c&ocirc;dea de materias impuras,
que vai engrossando cada vez mais; por&eacute;m abre-se
de vez em quando, para dar passagem ao g&aacute;s,
ou &aacute;r fixo, que se desprende, e foge do mesmo
liquido em fermenta&ccedil;&atilde;o. Quando o zunido cessa,
e que a costra se desfaz, e mistura com o vinho,
que neste estado toma o nome de guar&aacute;pa, he o
ponto, para passar ao alambique.
<br />

<br />

Alguns esper&atilde;o ainda, que huma luz se n&atilde;o
apague no v&atilde;o, que occupa o g&aacute;s, da superficie
do liquido &aacute; borda do parol. N&atilde;o havendo mais
cachassa,
<span class="pagenum">[64]</span>
mistur&atilde;o huma ter&ccedil;a parte de mel com
duas de agua, para se seguir o mesmo effeito; ou
mistur&atilde;o mel, cachassa, e agua, porque estas cousas
em si s&atilde;o indifferentes, e seguem-se os mesmos
effeitos. Se succede algumas vezes estar a guar&aacute;pa
em ponto, e o alambique occupado, deit&atilde;o
agua na guar&aacute;pa, para n&atilde;o passar, segundo dizem,
e quando h&aacute; occasi&atilde;o, vai para o alambique.
<br />

<br />

Nestes alambiques n&atilde;o h&aacute; regra, cada hum
tem os seus; por&eacute;m nas f&aacute;bricas mais modernas,
o commum he, s&egrave;rem os chamados,
<em>tromba de
elephante</em>. Recebem o fogo pelo fundo, at&eacute;
huma
ter&ccedil;a parte da altura da cucurbita, ou caldeira;
outros recebem pelo fundo, e pelas paredes, onde
se pratica huma espiral, que acaba na chamin&eacute;.
Todos tem serpentina de cobre, e j&aacute; vi alguma
de estanho, e nada de refrigerante. O primeiro liquido,
que sahe pela serpentina, que he fleuma,
he lan&ccedil;ado f&oacute;ra; e assim que principia a correr o
espirito, vai para o recipiente, a que cham&atilde;o balsa;
esta cheia, he levada para a pipa, ou tonel.
<br />

<br />

A serpentina, que he huma espiral de quatro,
cinco voltas, est&aacute; firme n'huma grande tina
cheia de agua, sempre quente, devendo ser bem
fria.
<br />

<br />

Todo este trabalho he feito sem principios;
se alguns se gab&atilde;o de fazer muita aguardente, n&atilde;o
he, porque saib&atilde;o aproveitar, sim porque he feita
&aacute; custa do Assucar.
<br />

<br />

<span class="pagenum">[65]</span>
<h4><em><small><a name="c28"></a></small>Principios,
que devem conduzir o Mestre
Aguardenteiro.</em></h4>

<br />

He efficazmente demonstrado, que s&oacute; a parte
doce, ou assucarada de qualquer liquido, he que
pela fermenta&ccedil;&atilde;o se p&oacute;de mudar em
vinho, de
que se tira o espirito ardente. Esta mudan&ccedil;a, que
a fermenta&ccedil;&atilde;o faz, he em mais, ou menos tempo,
segundo a densidade do liquido, quero dizer
mais, ou menos assucarado.
<br />

<br />

Se he pouco doce, fermenta mais depr&eacute;ssa,
e assim relativamente; de sorte que se chega a
ter a consistencia de mel, n&atilde;o h&aacute;
fermenta&ccedil;&atilde;o, ou
ao menos n&atilde;o he sensivel. H&aacute; tres especies de
fermenta&ccedil;&atilde;o;
fermenta&ccedil;&atilde;o espirituosa,
fermenta&ccedil;&atilde;o
acida, e fermenta&ccedil;&atilde;o podre, ou alcalina; ou
antes,
s&oacute; h&aacute; a fermenta&ccedil;&atilde;o podre,
que passa pelos
dois primeiros estados, de espirituosa, e acida.
Quando hum liquido mucoso doce, pela fermenta&ccedil;&atilde;o
se faz vinhoso, toda a parte assucarada he
decomposta, e mudada em espirito.
<br />

<br />

Se n&atilde;o se aproveita no alambique, e passa
&aacute; fermenta&ccedil;&atilde;o acida, he decomposto
este vinho,
e mudado em vinagre; se ent&atilde;o vai ao alambique,
sahe hum acido.
<br />

<br />

Se se deixa continuar a fermenta&ccedil;&atilde;o, e passa
&aacute; alcalina, alcan&ccedil;a o liquido hum cheiro
detestavel,
e pelo alambique sahe s&oacute;mente alcali volatil,
ou o producto das materias podres. Estas mudan&ccedil;as,
ou decomposi&ccedil;&otilde;es, acceler&atilde;o-se, ou
retard&atilde;o-se,
segundo o maior, ou menor calor do &aacute;r,
que he o principal agente da fermenta&ccedil;&atilde;o.
<br />

<br />

No gr&aacute;o de frio, que g&eacute;la a agua, n&atilde;o
h&aacute;
<span class="pagenum">[66]</span>
fermenta&ccedil;&atilde;o, ou ao menos n&atilde;o he
sensivel; e o
mesmo succede n'hum gr&aacute;o de calor de sessenta
gr&aacute;os para cima, do thermometro de Reaumur,
quero dizer, que a m&atilde;o n&atilde;o p&oacute;de
supportar. Quando
o calor da atmosphera, ou do lugar, onde se
faz a fermenta&ccedil;&atilde;o, chega a dez gr&aacute;os
do mesmo
thermometro, ella se estabelece, e se augmenta
cada vez mais at&eacute; aos trinta e cinco, que he o maximum;
de trinta e cinco para cima, entra a enfraquecer
proporcionalmente, at&eacute; aos sessenta em
que p&aacute;ra. Estes sessenta gr&aacute;os para a
fermenta&ccedil;&atilde;o
s&atilde;o iguaes ao zero, ou g&egrave;lo de Reaumur. Nunca
o gr&aacute;o do frio no Rio de Janeiro p&oacute;de impedir a
fermenta&ccedil;&atilde;o, por ser o calor da atmosphera, de
vinte a trinta gr&aacute;os; e s&atilde;o raros os dias no
Inverno,
onde chega a quatorze, e nunca menos. Quando
hum liquido entra em fermenta&ccedil;&atilde;o espirituosa,
n&atilde;o a soffre ao mesmo tempo em toda a sua massa;
j&aacute; algumas partes tem fermentado, e v&atilde;o passando
a acidas, quando outras ainda n&atilde;o
principi&aacute;r&atilde;o;
o que faz precisar hum fermento, que excite
o movimento em todas as suas partes, ao mesmo
tempo.
<br />

<br />

Este fermento, a natureza o d&aacute; na espuma,
e costra, que se f&oacute;rma sobre hum primeiro liquido,
que fermentou, que mesmo se p&oacute;de desseccar
para o uso.
<br />

<br />

Ajudando o calor da atmosphera t&atilde;o poderosamente
a fermenta&ccedil;&atilde;o, deve o Mestre Aguardenteiro
impedir, quanto lhe for possivel, que com o
g&aacute;s, que se desprende do liquido, se n&atilde;o dissipem
partes espirituosas; para o que ha de conservar os
vasos, onde ella se faz, com pouca communica&ccedil;&atilde;o
com o &aacute;r; e em lugar de cochos, e abertos, sirva-se
de pipas, e ainda melhor de dornas, com o
<span class="pagenum">[67]</span>
fundo largo, a boca estreita, com sua tampa, e
nella hum pequeno furo, e de grandeza proporcionada
aos alambiques. Deve ter tambem o maior cuidado,
em determinar o seu trabalho de sorte, que
n&atilde;o tenha mais guar&aacute;pa que destilar, que os
alambiques
n&atilde;o poss&atilde;o vencer; e que he melhor, que
estes esperem, que aquella, por n&atilde;o haver meio
de impedir a sua deprava&ccedil;&atilde;o.
<br />

<br />

O ponto principal, donde depende toda a felicidade,
ou o maior producto possivel da fermenta&ccedil;&atilde;o
espirituosa, he, o saber conhecer precisamente
o instante, em que a guar&aacute;pa deve passar
ao alambique. O signal infallivel, que designa este
instante, foi descuberto por M. Gentil, Prior de
Fontenet, e membro de muitas Academias, &laquo;O
sabor, diz este grande homem, he huma qualidade,
que he o objecto do gosto, e este sentido
n&atilde;o p&oacute;de enganar-se entre o sabor vinhoso,
e o sabor assucarado; e como o cheiro vinhoso
acompanha sempre o sabor vinhoso, he impossivel
errar sobre a rela&ccedil;&atilde;o destes dois sentidos.
N&atilde;o he preciso supp&ocirc;r estes sentidos bem
delicados,
e bem exquisitos, nem hum grande discernimento
para fazer a distinc&ccedil;&atilde;o; todo o homem
organisado, como o commum dos homens,
distinguir&aacute; o sabor vinhoso, do sabor assucarado,
com tanta facilidade, quanta poderia distinguir
a c&ocirc;r vermelha, da c&ocirc;r verde.... O signal
determinado, e infallivel, que designa de huma
maneira invariavel, o momento, em o qual, a
fermenta&ccedil;&atilde;o tem chegado ao gr&aacute;o
preciso, e a
que he unida a maior perfei&ccedil;&atilde;o de vinho; o
momento,
no qual o vinho n&atilde;o he ass&agrave;s feito, e
depois do qual vem a ser aspero, grosseiro; he
o momento mesmo, onde, depois de muitas
degusta&ccedil;&otilde;es
<span class="pagenum">[68]</span>
successivas, nas quaes temos sentido
a diminui&ccedil;&atilde;o do sabor assucarado. Este sabor,
depois
de se ter enfraquecido gradualmente, desaparece
subitamente; ent&atilde;o he o signal preciso,
fixo, e seguro para se tirar o vinho da dorna:
isto he huma ordem irrevogavel, que a natureza
prescreve &aacute; arte, e que signala o momento fatal,
a que he unida a perfei&ccedil;&atilde;o deste liquor....
Fura-se a dorna no meio da altura, que occupa
o liquor, e tapa-se com hum pequeno torno; logo,
que a fermenta&ccedil;&atilde;o se estabelece, tira-se o
torno, e deixa-se correr o liquor n'hum pequeno
copo para o provar. Assim, que se percebe huma
diminui&ccedil;&atilde;o, marcada no sabor assucarado, e
huma augmenta&ccedil;&atilde;o no sabor vinhoso, que
s&atilde;o inseparaveis,
deve haver cuidado na dorna, fazer
a prova com frequencia, ter os vasos promptos
para receber o liquor; e se o signal aparece no
meio da noite, n&atilde;o differir para o outro dia o aproveitallo;
esta noite segura huma recompensa, que
deve fazer esquecer a necessidade do repouso.
Este signal commum, he proporcionado &aacute; intelligencia
de todos; he ainda identico, e invariavel,
para hum mosto de excellente qualidade, como
da mais mediocre; para huma grande quantidade
de liquido, como para huma pequena; para
huma fermenta&ccedil;&atilde;o viva, forte, tumultuosa,
e prompta, como para huma fraca, lenta, etc.
Ou seja o calor do &aacute;r proporcionado, ou intenso,
sempre he o mesmo; he preciso s&oacute;mente,
se a fermenta&ccedil;&atilde;o tem sido mui rapida, ter mais
cuidado na dorna, porque chega mais depr&eacute;ssa
ao ponto, e he de maior prejuiso &aacute; passagem.&raquo;
<br />

<br />

At&eacute; aqui M. Gentil. Quando a guar&aacute;pa indica
este ponto, a costra, que a fermenta&ccedil;&atilde;o produzio,
<span class="pagenum"><a name="p69">[69]</a></span>
est&aacute; sobre ella; no tempo que gasta a desfazer-se,
misturar-se com o vinho, dissipar-se o
g&aacute;s, que a sobrenadava para n&atilde;o apagar a luz,
tem-se evaporado muito espirito, e outro tem passado
a acido, pela fermenta&ccedil;&atilde;o acetosa, que
immediatamente
segue a espirituosa, porque a natureza
n&atilde;o p&aacute;ra hum instante; e daqui se p&oacute;de
inferir,
o quanto se perde, pela f&oacute;rma de tomar o
ponto, no estado actual.
<br />

<br />

Depois da boa fermenta&ccedil;&atilde;o com o seu ponto
tomado a tempo, nada concorre tanto para huma
boa distila&ccedil;&atilde;o, como a abundancia de agua,
na casa d'aguardente.
<br />

<br />

Se no refrigerante n&atilde;o corre sempre agua
fria, para a condensa&ccedil;&atilde;o do vapor, e na tina da
serpentina, para fazer cahir frio o liquor no recipiente,
h&aacute; huma diminui&ccedil;&atilde;o incalculavel, na
quantidade,
e qualidade d'aguardente.
<br />

<br />

A falta de principios, nos fabricantes deste
genero, n&atilde;o lhe deixa conhecer esta perda, porque
lhe n&atilde;o he sensivel &aacute; simples vista. Olha-se
com tanta indifferen&ccedil;a para este objecto, que eu
j&aacute; vi n'huma f&aacute;brica, cujo dono n&atilde;o
passa por
ignorante, querer hum individuo tomar banho com
a agua da tina da serpentina, suppondo-a fria, ou
ao menos tepida; e, tirando a torneira, para lhe
cahir no corpo, estava t&atilde;o quente, que quasi levantou
vessiculas. Considere-se, quanto espirito se
dissiparia, sendo refrescado com agua neste estado.
<br />

<br />

Se o engenho he de agua, tem a tina da serpentina
sua bica, por&eacute;m t&atilde;o pequena, que eu nunca
vi, que a aguardente deixasse de correr com
quentura. &Aacute; excep&ccedil;&atilde;o de alguns
engenhos, que
tem ao p&eacute; huma pequena fonte, o commum he,
<span class="pagenum">[70]</span>
o ser a agua carregada &aacute;s costas, e &aacute;s vezes de
bem longe. Era natural a lembran&ccedil;a de mandar
abrir hum p&ocirc;&ccedil;o, e com huma bomba tirar a agua
que se precisasse, principalmente neste paiz, onde
em menos de vinte palmos se acha a quantidade
que se quer, por&eacute;m s&oacute; tenho visto hum; quando
a despesa, que com elle se fizesse, bem paga
ficava na primeira safra.
<br />

<br />

O que se vai dizer sobre o gr&aacute;o de calor para
a distila&ccedil;&atilde;o, he theoria de Macquer, sobre a
dos espiritos ardentes.
<br />

<br />

He huma verdade chymica, que a quantidade
de fogo para a distila&ccedil;&atilde;o, deve ser em
raz&atilde;o da
coherencia, ou ap&ecirc;go das partes, que se querem
fazer evaporar, aquellas, que s&atilde;o compostas de
principios mais fixos.
<br />

<br />

Se se exp&otilde;em &aacute; ac&ccedil;&atilde;o do
fogo, compostos,
que contenh&atilde;o principios volateis, e principios
fixos;
os primeiros, rarificados pelo calor, procur&aacute;r&atilde;o
separar-se dos segundos; e se o esfor&ccedil;o que
para isto fizerem, for superior ao seu ap&ecirc;go, a
separa&ccedil;&atilde;o ter&aacute; lugar, e a
evapora&ccedil;&atilde;o se far&aacute;. Se
se querem distilar substancias mui compostas, mui
capazes de ser alteradas pelo calor, e que contenh&atilde;o
principios da maior volatilidade, taes como
s&atilde;o muitas plantas cheirosas, os liquores espirituosos,
e outros desta natureza, he preciso usar
do alambique guarnecido de hum banho de maria,
quero dizer, que o alambique n&atilde;o receba mais calor,
que o que p&oacute;de communicar-lhe hum vaso
com agua fervendo, sobre a qual se assenta o mesmo
alambique. Como na distila&ccedil;&atilde;o que se faz no
alambique, os vapores dos corpos volateis sobem
verticalmente, e se condens&atilde;o na sua parte superior,
ou capello, esta sorte de distila&ccedil;&atilde;o tem sido
<span class="pagenum">[71]</span>
chamada <em>per ascensum</em>. Podem
fazer-se distilar
mui commodamente desta sorte, todas as materias
bem volateis, que poss&atilde;o subir ao gr&aacute;o de
calor, que n&atilde;o exceda o da agua fervendo; taes
s&atilde;o os espiritos rectores, o espirito ardente, a agua,
e todos os oleos essenciaes, etc.
<br />

<br />

O que se passa na distila&ccedil;&atilde;o em geral, he
mui simples, e mui facil de conceber. As substancias
volateis, se fazem especificamente mais ligeiras,
quando soffrem hum gr&aacute;o de calor conveniente,
reduzem-se em vapores, e se dissipari&atilde;o
debaxo desta f&oacute;rma, se n&atilde;o fossem retidas, e
determinadas
a passar a lugares mais frios, onde se
condens&atilde;o, e tom&atilde;o a f&oacute;rma de
liquores, se s&atilde;o
dessa natureza. Como a distila&ccedil;&atilde;o se faz sempre
em vasos fechados, falta o concurso do &aacute;r exterior
&aacute;s materias, que se levant&atilde;o nesta
opera&ccedil;&atilde;o,
o qual he com tudo muito proprio para augmentar,
e accelerar a subida dos corpos volateis. Mas
p&oacute;de-se dizer, que esta lentura, occasionada pelo
defeito do &aacute;r, he antes util, que desavantajosa;
porque em geral, quanto mais huma substancia
volatil, que se separa da outra substancia mais fixa,
se separa com lentura, tanto mais esta separa&ccedil;&atilde;o
he exacta.
<br />

<br />

Por esta raz&atilde;o, quando se quer distilar, segundo
as regras d'Arte, se he obrigado a conduzir
a distila&ccedil;&atilde;o de sorte, que a substancia volatil
soffra
s&oacute; o gr&aacute;o de calor necessario para a separar;
e isto he sobre tudo indispensavel; quando n&atilde;o h&aacute;
grande differen&ccedil;a no gr&aacute;o de volatilidade dos
principios
dos corpos, que se querem decomp&ocirc;r pela
distila&ccedil;&atilde;o. P&oacute;de-se estabelecer, como
regras geraes,
e essenciaes &aacute; distila&ccedil;&atilde;o; que se deve
s&oacute;mente
applicar o gr&aacute;o de calor necessario, para fazer
<span class="pagenum">[72]</span>
subir as substancias, que se devem destilar; e
que a lentura he t&atilde;o vantajosa, quanto a
precipita&ccedil;&atilde;o
he prejudicial nesta opera&ccedil;&atilde;o, etc.
<br />

<br />

Comparando o que diz este grande Chymico,
com a quantidade de fogo, que se at&ecirc;a na fornalha
do alambique, para distilar aguardente, parece
impossivel, que entre tantos distiladores no Brasil,
n&atilde;o houvesse ainda hum, que, abrindo os
olhos da ras&atilde;o, e guiando-se por ella, se afastasse
da trilha dos mais, o que augmentaria consideravelmente
a quantidade, e qualidade deste genero,
sem ser &aacute; custa do Assucar, nem com a perda
de huma immensidade de lenha. A fornalha,
que se prop&otilde;em desenhada na <a href="#f7"><em>Estampa
VII.</em></a>, he
a do mesmo Macquer, adoptada a esta manufactura.
<br />

<br />

Communica-se ao cinzeiro, por hum buraco
de seis pollegadas de comprido, e duas de largo.
O v&atilde;o da chamin&eacute;, he de quatro pollegadas em
quadro; a boca da fornalha tem hum palmo em
quadro, e sua porta de ferro.
<br />

<br />

Na Estampa tem as paredes dos lados abatidas,
para se ver a construc&ccedil;&atilde;o por dentro, e
o petip&eacute; faz conhecer as suas dimens&otilde;es. O fogo
se entretem, e modera da mesma sorte, que no
bangu&eacute; do Assucar.
<br />

<br />

<span class="pagenum">[73]</span>
<h4><em><small><a name="c29"></a></small>Discurso
sobre o alambique</em></h4>

<br />

Na&otilde; h&aacute; instrumento chymico, em que se tenha
tanto trabalhado, como no alambique. Grandes
homens tem buscado em todos os tempos a sua
perfei&ccedil;&atilde;o, e continuar-se ainda hoje este
trabalho,
prova que ainda n&atilde;o se achou. Parecer&aacute;
temeridade,
o arriscar eu as minhas id&eacute;as, depois dos
maiores Chymicos terem fallado; por&eacute;m lembra-me,
que hum grande homem p&oacute;de procurar huma
cousa, e n&atilde;o a achar, e hum rustico, ou outro
de intelligencia mui limitada, v&ecirc;la. Tem-se usado
de refrigerantes, e vio-se, que quando a agua desta
bacia era fria, parava a distila&ccedil;&atilde;o, e que
s&oacute;
se restabelecia, quando alcan&ccedil;ava huma certa quentura.
<br />

<br />

A ras&atilde;o convincente deste facto he, que os
vapores subindo &aacute; superficie interna do capello, e
condensando-se repentinamente pela frieza, engrossav&atilde;o
muito, e pelo seu p&ecirc;so cahi&atilde;o em gottas
na superficie do liquido; e que a agua hum tanto
quente, impedindo esta condensa&ccedil;&atilde;o t&atilde;o
prompta,
permittia, que os vapores menos engrossados,
se encaminhassem ao canal praticado na circumferencia
do mesmo capello, para sahirem pelo seu
bico.
<br />

<br />

Daqui se concluio, que os refrigerantes er&atilde;o
inuteis. Entr&atilde;o agora as theorias. Huns, crendo,
que a condensa&ccedil;&atilde;o se fazia na serpentina, fazem
subir a ella o vapor por hum gargalo, em f&oacute;rma
de <em>tromba de elephante</em>; outros
modific&atilde;o esta especie
de tromba, e d&atilde;o hum grande diametro &aacute;
caldeira do alambique, com mui pouca altura; e
<span class="pagenum">[74]</span>
fazem principiar a serpentina com hum grande
diametro, e acabar n'hum mui pequeno; outros,
em fim, augment&atilde;o a superficie do capello; por&eacute;m
he geral em todos, o fazerem hum pesco&ccedil;o &aacute;
caldeira,
maior, ou menor, segundo a sua fantazia,
e s&oacute; Chaptal quer, que a caldeira seja hum cilindro
perfeito, por&eacute;m nada de refrigerante. Todos
estes alambiques obr&atilde;o com maior, ou menor
proveito; e eu tenho visto distilar sem refrigerante,
nem serpentina, o que me prova, que o contacto
do &aacute;r no capello do alambique, tem bastante
for&ccedil;a para condensar o vapor; n&atilde;o se aproveita
tanto, como com a serpentina, por&eacute;m he pela
dissipa&ccedil;&atilde;o do liquor, por sahir mui quente do
bico
do alambique. Sendo a evapora&ccedil;&atilde;o em
raz&atilde;o da
superficie, e subindo os vapores perpendiculares,
de que ninguem duvida, s&oacute; Chaptal acertou,
tirando o pesco&ccedil;o &aacute; sua caldeira, e fazendo-a
cilindrica;
porque a abobada abatida, que nasce das
paredes da caldeira, at&eacute; onde f&oacute;rma o
pesco&ccedil;o,
exposta ao contacto do &aacute;r, condensa o vapor que
nella toca, e a unica sahida que tem, he tornar
para a caldeira; he por consequencia preciso mais
tempo, e maior fogo, para que o vapor se enfie
por este pesco&ccedil;o, segundo a maior, ou menor superficie
que o &aacute;r toca, e o maior, ou menor diametro
do pesco&ccedil;o, mais, ou menos longitude da
superficie, onde se faz a evapora&ccedil;&atilde;o,
&aacute; parte onde,
condensando-se, p&oacute;de encaminhar-se &aacute; serpentina.
O refrigerante he preciso, e indispensavel
para huma boa distila&ccedil;&atilde;o. Se a frieza da agua
condensa
mui promptamente o vapor, e as g&ocirc;ttas engrossadas
s&atilde;o precipitadas na caldeira pelo seu p&ecirc;so,
he porque a abobada do capello, sendo muito
abatida, n&atilde;o lhe d&aacute; huma facil correntesa; a que
<span class="pagenum">[75]</span>
eu tenho visto mais levantada, he a do capello de
Baum&eacute;, que faz hum angulo de cincoenta gr&aacute;os;
ora hum angulo de cincoenta gr&aacute;os facilita tanto
a cahida, como a correntesa; ha de correr, e cahir
indistinctamente; por&eacute;m se este angulo for de
sessenta e cinco gr&aacute;os, por mais grossas que
sej&atilde;o
as g&ocirc;ttas, tem mais facilidade para correr, que
para cahir, e por consequencia, quanto vapor subir,
tanto se aproveitar&aacute;.
<br />

<br />

A caldeira do alambique, que se propoem,
he hum cilindro de quatro palmos de altura, e quatro
de diametro. O capello, que he de figura conica,
deve ter de altura o diametro da sua base,
tirado da superficie externa do canal, ou goteira,
que acaba no bico, para fazer hum angulo de sessenta
e cinco gr&aacute;os.
<br />

<br />

Este capello deve ser de estanho puro, porque
o espirito come o cobre; e para ficar mais
barato, e mais duravel, p&oacute;de ser o estanho ligado
em partes iguaes com o zinco. Proximo &aacute; sua
base, tem hum tubo de pollegada e meia de diametro,
que huma tampa do mesmo metal fecha
em rosca, pelo qual se introduz na caldeira o vinho
para distilar; e he cercado de huma chapa
de cobre, soldada na circumferencia, na parte,
onde principia o calor, que se ha de introduzir na
caldeira; cuja chapa f&oacute;rma hum cilindro da altura
do cone, e serve de bacia, para conter a agua que
esfria o capello, onde se condensa o vapor, e o
canal, que o conduz ao bico. Esta bacia, ou refrigerante,
tem n'huma das paredes, proximo &aacute;
sua base, hum pequeno tubo de pollegada de diametro,
para dar sahida &aacute; agua, que continuadamente
deve correr sobre a ponta do cone; e tambem
d&aacute; passagem ao tubo, por onde se carrega de
<span class="pagenum">[76]</span>
vinho a caldeira do alambique. A caldeira tem seu
tubo de descarga, para sahirem as f&eacute;zes depois da
distila&ccedil;&atilde;o, cujo tubo deve fechar em rosca na
caldeira,
para, no caso de ser preciso tiralla, n&atilde;o desmanchar
a parede da fornalha; por&eacute;m que o tape
hum simples torno. A. <a href="#f7"><em>Veja-se a
Estampa VII.
Fig. I.</em></a> A serpentina de oito linhas de diametro,
em espiral de oito voltas. Eu n&atilde;o posso comprehender
as ras&otilde;es que se d&atilde;o, para ella principiar
com hum grande diametro, e acabar n'hum t&atilde;o pequeno;
creio, que a condensa&ccedil;&atilde;o do vapor se faz
no capello, que a frieza d'agua, batendo nelle, a
favorece prodigiosamente, e que a serpentina serve
s&oacute; de refrescar o liquor, para cahir frio no recipiente;
ora este effeito consegue-se melhor com
o pequeno, que com o grande diametro; porque
a agua tem huma pequena columna de &aacute;r que esfriar,
e toca o liquor de mais perto em todas as
partes do canal. Se dou quatro palmos de diametro
&aacute; caldeira do alambique, he para que o seu fundo
seja de huma chapa de cobre inteira, e sem
emendas; a altura, qualquer que seja o diametro,
nunca deve passar de quatro palmos. Tambem,
se o diametro for muito grande, fica incommodo
o capello, por ser preciso levantar o cone em
propor&ccedil;&atilde;o:
e eu n&atilde;o conhe&ccedil;o f&aacute;brica, que,
trabalhando
bem, possa occupar sempre dois alambiques
assim construidos.
<br />

<br />

Os alambiques, que cont&eacute;m pipa e meia, e
duas pipas de guar&aacute;pa, servem mais de
ostenta&ccedil;&atilde;o,
que de utilidade; o seu rendimento em espirito,
n&atilde;o equivale, propor&ccedil;&atilde;o guardada, ao
dos
mais pequenos. A materia da serpentina, merece
a maior atten&ccedil;&atilde;o, n&atilde;o deve ser de
cobre, nem de
metal com elle ligado; o espirito corroe o cobre,
<span class="pagenum">[77]</span>
dissolve o zinabre, e com a aguardente se engole
hum veneno; eu bem sei, que o espirito o disfar&ccedil;a
alguma cousa, e que he em pequena quantidade
respeito &aacute; sua massa; por&eacute;m o ser pouco,
e sem os terriveis effeitos, que causa dissolvido
pelos acidos, n&atilde;o impede, que ataque a economia
animal, e pouco a pouco a destrua. Desejava que fosse
de prata pura, sem liga alguma de cobre.
<br />

<br />

Os Artistas, que trabalh&atilde;o em prata, tem
mais pericia que os caldeireiros; podem fazer as
chapas de prata com a grossura da folha de Flandres,
refor&ccedil;ada; e, se lhe for mais c&oacute;modo, formar
a espiral em poligono de cinco, ou mais angulos;
o effeito he o mesmo. Esta despesa n&atilde;o he
t&atilde;o grande, que qualquer Senhor de engenho n&atilde;o
possa com ella, e a dura&ccedil;&atilde;o exceder&aacute;
&aacute; da sua vida.
Talvez haver&aacute;, quem tenha esta id&eacute;a por
extravagancia,
que a escarne&ccedil;a, e teime em usar de
serpentina de cobre; por&eacute;m o miseravel que isto
fizer, se n&atilde;o for por ignorancia, merece a maior
compaix&atilde;o, por ter huma alma gangrenada pela
avareza, que lhe faz olhar com despreso, para a
saude, e vida dos homens. Quizera tambem, que
o recipiente fosse hum garraf&atilde;o, e nada de
complica&ccedil;&otilde;es,
nem torneiras de chave, faceis de desmanchar,
e difficultosas de concertar, porque me
lembro das pessoas, que lid&atilde;o nestas f&aacute;bricas.
<br />

<br />

<span class="pagenum">[78]</span>
<h4><em><a name="c30"></a>Ordem do
trabalho para fazer
aguardente.</em>
</h4>

<br />

Tres quartas partes de agua, huma quarta parte
de mel, s&atilde;o lan&ccedil;ados na d&oacute;rna, a qual
deve
conter s&oacute;mente, tanto desta especie de mosto,
quanto caiba em dois alambiques, ficando elles
hum palmo por encher. Deita-se neste mosto bastantes
f&eacute;zes de huma fermenta&ccedil;&atilde;o antecedente,
que
se mistura bem com todo o liquido; tapa-se a dorna,
deixando aberto o pequeno furo da tampa,
para a communica&ccedil;&atilde;o do &aacute;r, e que a
mesma d&oacute;rna
fique ao menos dois palmos por encher. Assim
que principia a fermenta&ccedil;&atilde;o, prova-se o liquor, e
continua-se a prova, at&eacute; chegar ao ponto determinado
por M. Gentil.
<br />

<br />

Ainda que o vinho neste ponto se considere
claro, e se tire por huma torneira, que a dorna
tem no fundo, n&atilde;o deve passar ao alambique, sem
que seja por hum coador, para que n&atilde;o v&atilde;o nelle
partes grosseiras; porque estas, hindo ao fundo da
caldeira, e recebendo o fogo immediatamente,
queim&atilde;o-se, e communic&atilde;o ao espirito, o
empireuma,
ou gosto de queimado, que he indistructivel.
J&aacute; se v&ecirc;, que esta dorna deve estar n'huma
altura tal, que o seu vinho possa correr por huma
calha, que o lan&ccedil;a no alambique pelo tubo da sua
carga; em cujo tubo est&aacute; hum funil de folha proporcionado,
e neste funil he, que se deve p&ocirc;r o coador.
Como a fermenta&ccedil;&atilde;o se fez com pouca
communica&ccedil;&atilde;o
com o &aacute;r, e o g&aacute;s, que se soltou, e
fugio do mosto, se conserva na mesma dorna, e
causa promptamente a morte a todo o animal, que
o inspirar, n&atilde;o, porque elle em si seja veneno,
<span class="pagenum">[79]</span>
mas porque, sendo incompressivel, e inelastico, o
afoga, assim como a agua; deve haver todo o cuidado,
para prevenir qualquer funesto effeito. Antes
do vinho hir para o alambique, j&aacute; o refrigerante
deste est&aacute; cheio de agua, assim como a tina da serpentina;
cuja agua contin&uacute;a sempre a correr n'huma,
e outra parte, e a sahir pelos seus respectivos
tubos, em quanto dura a distila&ccedil;&atilde;o. Principia
esta, lan&ccedil;ando logo bastante fogo debaxo do alambique,
para sahir a fleuma, que se despreza; e assim
que entra a correr o espirito, modera-se o fogo,
e entretem-se s&ograve;mente o que he preciso; havendo
sempre a lembran&ccedil;a de perder antes por
menos, que por mais, e que a lentura he t&atilde;o proveitosa
para a quantidade, e qualidade, quanto a
precipita&ccedil;&atilde;o he prejudicial. Assim que cessa de
correr
o espirito, ou corre s&ograve;mente, o que se chama
agua fraca, tira-se o fogo ao alambique, e descarrega-se
das suas f&eacute;zes pelo tubo de descarga; muda-se
a bica do refrigerante, e a da tina para cahirem
dentro delle, e desta sorte ser lavado; e
de dia, tira-se-lhe o capello, para se fazer este
beneficio mais individualmente. N&atilde;o fallo nas qualidades,
que deve ter a aguardente para ser perfeita,
porque he desconhecido neste paiz o areometro.
<br />

<br />

A forma de a escolher, he agitalla n'hum pequeno
copo, e a maior, ou menor demora da espuma,
que faz, he, o que lhe mostra a bondade;
e qualquer que ella seja, toda tem sahida.
<br />

<br />

<span class="pagenum">[80]</span>
<h4><em><a name="c31"></a>Sobre o
tratamento do gado, e
bestas.</em>
</h4>

<br />

Todos os animaes de servi&ccedil;o no Brasil comem
no pasto; ainda se tivessem pastos abundantes,
como h&aacute; muito gado, e bestas baratos (porque estas
nunca excedem a dezaseis, e os bois a oito
mil reis) poderia supprir a quantidade, &aacute; qualidade,
e for&ccedil;a; por&eacute;m n&atilde;o succede assim.
Qualquer
engenho tem cem bois, e quarenta bestas;
como a moagem he no tempo da secca, e n&atilde;o h&aacute;
divis&atilde;o de pastos, e estes for&atilde;o feitos
&aacute; trinta,
cincoenta, e mais annos, e nunca renovados, a
herva, ou capim, que nelles nasce, n&atilde;o tem substancia,
o Sol a dess&eacute;cca; e os animaes can&ccedil;ados,
e inanidos v&atilde;o aos brejos, onde vem alguma
verdura, e com o capim, que p&oacute;de ser-lhe util,
engolem plantas venenosas, que os mat&atilde;o. Dizem
que isto he peste, por&eacute;m a fome he, que lhe faz
comer, o que lhe he nocivo. H&aacute; annos, em que
a mortandade he tal, que par&atilde;o engenhos de moer.
A este respeito, assim como de outros, a abundancia
he que faz a miseria. Se hum boi custasse
cincoenta mil reis, huma besta oitenta; vinte de
huns, doze de outras, fari&atilde;o melhor servi&ccedil;o,
sustentados
com o car&aacute;, batata, mandioca, guandu,
abobora, e outras muitas cousas, de que com curiosidade
p&oacute;de haver abundancia, sem contar a
mansid&atilde;o, que alcan&ccedil;&atilde;o estes animaes
assim tratados,
podendo-se fazer delles, o que se quizer a
qualquer hora. Ainda n&atilde;o vi hum curral cal&ccedil;ado,
nem cuberto; enterrados os bois at&eacute; &aacute; barriga he
o commum. Depois de passarem assim a noite,
v&atilde;o para o carro em jejum; trabalh&atilde;o muitas
horas,
<span class="pagenum">[81]</span>
sahem esfalfados, e a fome faz-lhe devorar
o que encontr&atilde;o. Tenho visto gastar horas a meter
bois em carros, e bestas nas almanjarras dos
engenhos; se estes animaes sahissem da estrebaria
com a barriga cheia, hiri&atilde;o para o servi&ccedil;o
mansamente,
n&atilde;o haveri&atilde;o marradas, nem coices, o
que evitaria accidentes que sempre h&aacute;, al&eacute;m do
adiantamento do trabalho, que a sua braveza estorva.
Ao menos devera ser o campo dividido em
quatro partes, passando o gado de humas para outras,
n&atilde;o se demorar mais de dez dias em cada
huma, e n&atilde;o entrar na ultima, de que sahio,
sen&atilde;o depois de trinta, ou mais dias. Desta sorte
teria tempo de crescer a herva, seria o seu succo
melhor digerido, e por consequencia mais nutritivo
para o animal. Se em lugar do pasto estar dividido
em quatro, fosse dividido em oito partes,
e que o gado se demorasse em cada huma s&oacute; quatro,
ou cinco dias, ainda seria melhor.
<br />

<br />

Talvez parecer&aacute;, &aacute; simples vista, esta
multiplicidade
de pastos divididos, superfluidade, por&eacute;m
he hum ganho real, porque, al&eacute;m de prosperar o
gado extraordinariamente assim tratado, sendo as
divis&otilde;es com c&egrave;rcas vivas, podem servir os seus
galhos para o fogo das fornalhas; e os mesmos pequenos
pastos, reduzidos a terras lavradas, plantar-se
nelles Canna. Os curraes serem cal&ccedil;ados, e
cubertos, e recolhidos nelles os animaes, que devessem
trabalhar de noite, ou de madrugada, os
quaes teri&atilde;o sua ra&ccedil;&atilde;o, n&atilde;o
de olhos de Canna,
sim dos fructos acima mencionados.
<br />

<br />

<span class="pagenum">[82]</span>
<h4><em><a name="c32"></a>C&ecirc;rcas
vivas, e mortas.</em>
</h4>

<br />

He notavel o servi&ccedil;o, que se perde em c&ecirc;rcas,
quasi continuado, e sempre insufficiente. Os
moir&otilde;es s&atilde;o da madeira, que se encontra, o mesmo
as varas, amarradas a cip&oacute;, que antes de seis
mezes apodrece. Se aparece algum bocado de c&ecirc;rca
viva, he para fazer conhecer a facilidade de se
naturalisar em todas as partes, onde o seu uso p&oacute;de
ser util. N&atilde;o h&aacute; paiz, como o Brasil com tantas
arvores, e arbustos, de que se poss&atilde;o fazer
c&ecirc;rcas vivas. As de lim&atilde;o, e cidra, s&atilde;o
conhecidas,
por&eacute;m aparecem como amostra. Todos os p&aacute;os
brancos de casca leitosa, e grande miolo, peg&atilde;o
bem de estaca, e s&atilde;o de prompto crescimento. Todas
as especies de figueiras bravas, s&atilde;o excellentes;
com ellas em dois, ou tres annos, podem ficar
as c&ecirc;rcas impenetraveis, e o dec&oacute;te annual,
servir de lenha para as fornalhas. Plantem-se as
estacas alinhadas na distancia de dez palmos, que
fiquem na altura de seis. Cortem-se os pimpolhos,
ou brotas, que nascerem para a parte de fora, ou
de dentro, conservando as dos lados, ou comprimento
da c&ecirc;rca, nas quaes se prender&aacute; algum
p&ecirc;so,
para as fazer dobrar brandamente; quando cruzarem,
faz-se huma ferida na casca das duas brotas,
enxert&atilde;o-se, e fazem-se firmes com hum pequeno
espeque, assim como mostra a <a href="#f8"><em>Figura
I.</em>
da <em>Estampa VIII.</em></a> Mergulh&atilde;o-se
os galhos na terra,
onde tom&atilde;o raiz, e fazem a vista, que se mostra
na <a href="#f8"><em>Figura II.</em></a>;
haja hum pouco de
cuidado, e
em poucos tempos se ver&aacute; o effeito. As c&ecirc;rcas
assim
feitas, h&atilde;o de ser de arvores da mesma especie;
<span class="pagenum">[83]</span>
e de qualquer que sej&atilde;o mesmo das fructiferas,
podem servir, ainda que com mais demora.
<br />

<br />

Como h&aacute; partes, onde as c&ecirc;rcas vivas se
far&aacute;&otilde;
impraticaveis; para se fazerem as c&ecirc;rcas mortas
com aceio, solidez, e sem perder muito tempo,
quando se fizer alguma derrubada, devem torrar-se
os p&aacute;os de madeira firme, taes como de gorauna,
ip&eacute;, e brasil, etc. no comprimento de doze
palmos para moir&otilde;es; e os p&aacute;os de boa qualidade
proprios para varas, no de onze. Quando os
trabalhadores se recolhem do servi&ccedil;o, trazem estes
p&aacute;os, que deposit&atilde;o n'hum armazem. Em tempo
de chuva, parte dos escravos falquej&atilde;o estes
moir&otilde;es dos dois lados, ou os quadrej&atilde;o; outros
lhe fazem buracos, distantes por huma bitola de
dois palmos, que passem de parte a parte, e cada
moir&atilde;o deve levar quatro, principiando de meio
palmo da cabe&ccedil;a para baxo; e outros escravos
proporcion&atilde;o
as pontas das varas, a caber nos buracos
dos moir&otilde;es at&eacute; meio p&aacute;o; cujos
buracos n&atilde;o
devem ter menos de duas pollegadas em quadro.
Depois de haver huma boa provis&atilde;o de moir&otilde;es,
e varas, querendo-se fazer qualquer c&ecirc;rca,
mand&atilde;o-se
fazer os buracos na terra alinhados, e na
distancia de dez palmos livres, com dois e meio
de fundo. Quando estiverem feitos, no acto de
hirem os trabalhadores para o servi&ccedil;o, carreg&atilde;o
as
varas, e moir&otilde;es, lan&ccedil;ando estes cada hum em seu
buraco; fic&atilde;o s&oacute; dois escravos endireitando-os, e
firmando-os na terra. He visivel, que desta sorte
tem as c&ecirc;rcas outra dura&ccedil;&atilde;o. A
<em>Figura III.</em> mostra
os moir&otilde;es, e varas.
<br />

<br />

<span class="pagenum">[84]</span>
<h4><em><a name="c33"></a>Lenhas.</em>
</h4>

<br />

He quasi geral a falta da lenha nos engenhos dos
suburbios do Rio de Janeiro; alguns j&aacute; a compr&atilde;o,
e outros n&atilde;o tardar&aacute;&otilde; a fazello. Nos
campos dos
Goitacazes, antes de dez annos parar&aacute;&otilde; mais de
ametade das f&aacute;bricas &aacute; falta della. Se
h&aacute; paiz, onde
isto se n&atilde;o dev&ecirc;ra temer, he todo o Brasil, pela
immensidade de arvores, que peg&atilde;o bem de estaca,
e em poucos annos alcan&ccedil;&atilde;o a maior grandeza.
<br />

<br />

O caj&aacute;, o cabui, a mangueira, as figueiras,
geralmente todos os p&aacute;os brancos peg&atilde;o com a
maior
facilidade.
<br />

<br />

Os pinheiros, que s&atilde;o espontaneos de serra
acima, nascem bem de serra abaxo, semeando-se
os pinh&otilde;es de vez, e em poucos annos se fazem
grandes arvores, que podem servir a infinitos usos.
O guandu, ou hervilha de Ang&oacute;la, arbusto, que
tem a propriedade de nascer, e prosperar em toda
a qualidade de terreno, mesmo no que se supp&otilde;em
peior; depois de colhido o fructo, de Junho at&eacute;
Agosto, que he excellente legume, p&oacute;de decotar-se
pelo p&eacute;, opera&ccedil;&atilde;o de que carece, para
a reproduc&ccedil;&atilde;o
de outro; de cujas folhas s&atilde;o avidos todos
os animaes herbivoros, e cujos troncos, e ramos,
podem servir para as fornalhas.
<br />

<br />

Deve haver o cuidado de tirar as estacas para
plantar, de hum terreno analogo &aacute;quelle, onde
se devem plantar; se o terreno for s&ecirc;cco, devem
ser tiradas de sequeiro, e o mesmo, se for humido.
<br />

<br />

Ainda que haja mattos virgens, sempre as lenhas
<span class="pagenum">[85]</span>
se devem plantar; os p&aacute;os de matto virgem
fazem s&oacute; brazas, e para as caldeiras, onde se precisa
hum fogo activo, os ramos, os galhos s&atilde;o melhores;
&ccedil;ap&eacute; mesmo feito em
feixes, o baga&ccedil;o da
Canna, d&atilde;o hum calor mais forte, que madeira
dura, principalmente se he em grossos t&oacute;ros, como
se usa commummente. Talvez parecer&aacute; isto
paradoxo a quem n&atilde;o tem id&eacute;a do como se queima
em Portugal o tijolo, a telha, a cal, onde se
emprega s&oacute;mente tojo, carqueja, rama de pinho,
e mattos carrasqueiros. As estacas, para plantar,
tambem podem ser tiradas das raizes das arvores,
fazendo-as de hum palmo de comprido, havendo
o cu&iuml;dado de n&atilde;o ferir a sua casca, e de as plantar
n'hum terreno bem estrumado; desta sorte n&atilde;o
falh&atilde;o.
<br />

<br />

<h4><em><a name="c34"></a>Carros.</em>
</h4>

<br />

Ainda n&atilde;o lembrou a ninguem na Capitania do
Rio de Janeiro, o fazer uso da carreta, em lugar
do carro, sendo a vantagem t&atilde;o visivel. As rodas
do carro, tem o trilho de huma a duas pollegadas,
com cinco a seis palmos de altura; o trilho
das da Carreta, he de quatro a cinco pollegadas,
com nove a dez palmos de altura. Ora n'hum paiz
de caminhos n&atilde;o cal&ccedil;ados, pantanosos, he
infinitamente
melhor a carreta, cujas d&atilde;o tanta folga
aos animaes, al&eacute;m de n&atilde;o se enterrarem tanto, e
facilitarem o virar de hum para outro lado, sem
forcejar no cabe&ccedil;alho; custando menos na sua
construc&ccedil;&atilde;o,
por haver maior quantidade de madeiras
que lhe sirv&atilde;o, n&atilde;o precisar tanto ferro, e mesmo
se p&oacute;de fazer sem elle; e onde dois bois pux&atilde;o
mais
<span class="pagenum">[86]</span>
sem tanta fadiga, que os seis do Carro. Devo lembrar,
que os raios da roda da Carreta, n&atilde;o devem
ser inclinados para f&oacute;ra, como os das rodas de
sege; h&atilde;o de ser perpendiculares ao cubo, o que
lhe conserva toda a fortaleza.
<br />

<br />

<h4><em><a name="c35"></a>Capinas.</em>
</h4>

<br />

Hum dos objectos, que merece toda a aten&ccedil;&atilde;o,
e que d&aacute; grande trabalho aos Lavradores do Brasil,
s&atilde;o as capinas, ou limpas das hervas gulosas,
que pullul&atilde;o extraordinariamente, e roub&atilde;o a
substancia
destinada &aacute;s plantas, de que pretendem
utilidade. A f&oacute;rma de fazer esta limpa, he muito
defeituosa; a enxada, de que se usa, n&atilde;o d&aacute;
bastante
expedi&ccedil;&atilde;o; o seu ferro fere a terra, formando
hum angulo de mais de sessenta gr&aacute;os, e n&atilde;o
tem a propriedade de arrancar as pequenas raizes,
sem a perda de muito tempo.
<br />

<br />

Em lugar da enxada, deve-se adoptar hum
raspador, cujo ferro tenha seis pollegadas de alto,
e doze de comprido, temperado de a&ccedil;o, e cortante;
que tenha o cabo refor&ccedil;ado, e encavado de
sorte, que na m&atilde;o do obreiro fa&ccedil;a formar ao corte
hum angulo at&eacute; quinze gr&aacute;os. O trabalhador pega
com a m&atilde;o esquerda na ponta do cabo, e com
a direita na altura a que chega, carrega sobre o
mesmo; e tendo o corpo de perfil, com inclina&ccedil;&atilde;o
para a direita, balanc&ecirc;a-o para a esquerda, forcejando
sobre o raspador, e faz arrastar o seu corte
quasi dois palmos, e assim continua, sem nunca
o levantar; parece, que desta sorte cortar&aacute; mais
capim, que dez enxadas. Para arrancar as pequenas
raizes, se h&aacute; precis&atilde;o de o fazer, tem mais
propriedade
<span class="pagenum">[87]</span>
hum ensinho, com seis dentes de ferro
curvos, firmados n'hum grosso madeiro, onde prenda
hum cabo refor&ccedil;ado; cujos dentes devem sobresahir
at&eacute; tres pollegadas, e serem afastados,
huns dos outros, duas; he visivel, que arrancar&aacute;
mais raizes, que muitas enxadas. A <a href="#f6"><em>Figura
II.</em> da
<em>Estampa VI.</em></a> mostra o raspador. A
<a href="#f6"><em>Figura III.</em></a>,
o
mesmo raspador visto de perfil com o seu cabo.
<br />

<br />

A <a href="#f6"><em>Figura IV.</em></a>,
he o ensinho com
dentes de
ferro curvos para arrancar pequenas raizes.
<br />

<br />

<br />

<span class="pagenum">[88]</span>
<h2><a name="c36"></a>NOTAS<br />

QUE PERTENCEM A ESTA OBRA.
</h2>

<br />

<div class="break">
<hr /></div>

<br />

<h3><a href="#p4">NOTA I. Pag. 4.</a>
</h3>

<br />

Na Provincia do Minho, e em outras partes, h&aacute; muita
uva, que n&atilde;o pode amadurecer, porque as c&ecirc;pas
s&atilde;o encostadas
a arvores, cujas folhas impedindo, que a luz toque
nos cachos, n&atilde;o se pode aperfei&ccedil;oar o seu succo,
nem alcan&ccedil;ar
do&ccedil;ura, condi&ccedil;&atilde;o, sem a qual se
n&atilde;o pode fazer vinho
generoso.
<br />

<br />

Estas uvas s&atilde;o sempre az&ecirc;das, e o seu vinho quasi
n&atilde;o
tem valor, por aspero, e inexportavel. He enriquecer aos
seus habitantes, e por consequencia ao Estado, o dizer a forma,
porque podem fazer vinho generoso, e com todas as
qualidades, que lhe adquirem grande valor, e
exporta&ccedil;&atilde;o.
O meio simples, innocente, e infallivel, para conseguir esta
perfei&ccedil;&atilde;o, he ajuntar ao mosto m&aacute;o,
antes da fermenta&ccedil;&atilde;o,
huma certa quantidade de Assucar, maior, ou menor,
segundo a qualidade do mosto; por&eacute;m que nunca
poder&aacute; exceder
a huma arroba por pipa, por mais verde, que elle
possa ser; e governar-se a fermenta&ccedil;&atilde;o, assim
como se diz
nos principios para fazer aguardente. Esta despeza ha de ser
compensada com usura na venda do vinho, pelo excesso de
verde, a maduro, e bom. Macquer chegou a fazer vinho
de verjus, que he huma uva, que nunca amadurece, e se
servem della em Fran&ccedil;a para tempero acido, assim como nos
nos servimos do lim&atilde;o. Fez tambem, com uva muito
m&aacute;, vinho
liquoroso, vinho como o de Tockay, que he feito de
uva muito doce, quasi em passa, simplesmente com a
addic&ccedil;&atilde;o
do Assucar. N&atilde;o he preciso, que o Assucar seja branco,
basta o mascavado, e mesmo o mel, se houver em abundancia.
<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<span class="pagenum">[89]</span>
<h3><a href="#p7">NOTA II. Pag. 7.</a>
</h3>

<br />

Boyle pesou huma pouca de terra vegetal, de que encheo
hum caix&atilde;o; depositou nesta terra huma semente de buxo,
e a regava, quando era preciso.
<br />

<br />

Passados annos, pesando este buxo, achou, que tinha cento
e tantas libras, e a terra s&oacute; tinha diminuido algumas
on&ccedil;as.
<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3><a href="#p9">NOTA III. Pag. 9
</a></h3>

<br />

A luz depura as emana&ccedil;&otilde;es dos vegetaes, prepara
com
ellas o elemento, que respir&atilde;o os animaes, e rehabilita o
que a sua respira&ccedil;&atilde;o tem corrompido; porque o
animal inspira
&aacute;r, e expira g&aacute;s: o vegetal, pelo contrario,
absorve
g&aacute;s, e transpira &aacute;r puro; porem este
&aacute;r &aacute; sombra, e de
noite, corrompe-se, se a luz o n&atilde;o purifica. A materia, que
vive nos animaes, e nos vegetaes, tem huma dependencia
absoluta da luz; ella tem a faculdade de penetrar os corpos
que toca, produzir nelles calor, desenvolver o que tem no
seu seio, e aperfei&ccedil;oar os seus succos. As plantas, que
s&atilde;o
privadas da luz, por muito juntas, fic&atilde;o delgadas, as
folhas,
e as hastes de hum verde desmaiado, por consequencia enfermas,
e sem darem o producto, que se devia esperar.
<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3><a href="#p9">NOTA IV. Ibid.
</a></h3>

<br />

O ar he absolutamente preciso para entreter a vida animal,
e vegetal. Se he corrompido, se n&atilde;o se renova, os
animaes, e os vegetaes padecem, deperig&atilde;o, e morrem.
J&aacute;
se disse em a nota antecedente, que os animaes inspirav&atilde;o
&aacute;r, e expirav&atilde;o g&aacute;s; e que os vegetaes
absorvi&atilde;o g&aacute;s, e transpirav&atilde;o
&aacute;r puro. Esta troca reciproca, estabelecida pelo Author
da natureza, he a que faz ser o &aacute;r, que se respira no
campo, t&atilde;o saudavel, e nocivo, o das grandes
povoa&ccedil;&otilde;es.
<br />

<br />

<span class="pagenum">[90]</span>
No campo h&aacute; toda a facilidade para se fazer esta troca,
que tanto se difficulta nas Cidades.
<br />

<br />

O g&aacute;s, ou &aacute;r fixo, que os animaes
expir&atilde;o, e os vegetaes
absorvem, he hum liquido incompressivel, que, n&atilde;o
sendo misturado com sufficiente quantidade de &aacute;r puro, mata
os animaes, que o inspir&atilde;o, afogando-os, assim como faz
a agua, ou qualquer liquido que nos seja visivel; por&eacute;m elle
se conhece so pelos effeitos, nas victimas que faz perecer,
e n&atilde;o &aacute; simples vista.
<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3><a href="#p41">NOTA V. Pag. 41.
</a></h3>

<br />

Franklin navegando em frota na America do Norte, vio
serem maltratados por huma tempestade, todos os Navios, e
so dois novamente concertados, e alcatroados, sentir&atilde;o muito
pouco os seus effeitos. Vio tambem algumas g&ocirc;ttas de azeite
lan&ccedil;ado no mar, cuja reuni&atilde;o encheria apenas huma
colher,
temperar as ondas a mais de cem toezas, com huma
celeridade de expan&ccedil;&atilde;o t&atilde;o
maravilhosa, como a sua divis&atilde;o;
e que este effeito do azeite, ou qualquer oleo, principalmente
do vegetal, era sobre tudo efficaz, para evitar o perigo
dos mares encapelados. Todas as pessoas, que tem sentido
no mar grandes tormentas, sabem, que os mares encapelados
procedem de huma grande serra de mar, que agitado
pelos ventos, forma huma horrorosa columna, a qual
dobrando, ou encapelando, se por desgra&ccedil;a encontra alguma
embarca&ccedil;&atilde;o, seja ella a maior N&aacute;o,
lan&ccedil;ando-lhe dentro milhares
de toneis de agua, a faz sossobrar. A pezar de ser
Franklin quem isto diz, eu, que sabia o que er&atilde;o mares
encapellados,
suspendi a minha cren&ccedil;a, parecendo-me impossivel,
que huma t&atilde;o pequena quantidade de materia, fizesse
cessar hum t&atilde;o terrivel effeito: por&eacute;m a primeira
vez,
que vi fazer Assucar, e que hum grande fogo lan&ccedil;ado debaxo
de huma caldeira, fazendo sublevar acima das bordas della
alguns palmos o liquido, que continha, e que huma pitada
de massa de Mamono, reduzia repentinamente este liquido
&aacute; sua altura natural, lembrei-me logo da
observa&ccedil;&atilde;o
de Franklin, e ainda que eu n&atilde;o possa conceber o porque
isto se faz; se huma pitada de massa de Mamono, que poder&aacute;
conter apenas meio gr&atilde;o de azeite, e azeite crasso, he
capaz de impedir a subleva&ccedil;&atilde;o, e fuga do liquido
de huma
<span class="pagenum">[91]</span>
caldeira abrazada, creio certamente, que algumas oitavas de
azeite bem expansivel, tal como o de amendobi, de que h&aacute;
abundancia em Angola, lan&ccedil;ado por huma seringa de delgado
canudo, contra o maior mar encapelado, o reduzir&aacute; a
onda simples, que n&atilde;o tem perigo de consequencias para os
Navios.
<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3><a href="#p69">NOTA VI. Pag. 69.</a></h3>

<br />

<br />

O ponto indicado por M. Gentil, he para se fazer o vinho
da uva; por&eacute;m como todos os mostos s&atilde;o compostos
dos mesmos principios, com mui pequenas
modifica&ccedil;&otilde;es, o
que succede no mosto da uva, he commum ao da ma&ccedil;an para
a cidra, ao da cevada para a cerveja, ao sumo, e productos
da Canna de Assucar, para se fazer aguardente. A passagem
da dorna, ou cuba para a pipa, com os acidos mineraes,
para impedir a fermenta&ccedil;&atilde;o ulterior; como do
vinho
de Canna, ou guar&aacute;pa, o que se pretende he aguardente,
tambem he o ponto desta guar&aacute;pa, passar ao alambique para
a distila&ccedil;&atilde;o.
<br />

<br />

<br />

<br />

<span class="pagenum">[92]</span>
<h2><a name="c37"></a>EXPLICA&Ccedil;&Atilde;O
DAS ESTAMPAS.
</h2>

<br />

<br />

<h3><a href="#f1">ESTAMPA I.</a>
</h3>

<br />

<b>FIG. I.</b>
Forma dos partidos para a Canna, com
doze bra&ccedil;as em quadro, e o mesmo de intervallo
entre cada partido.
<br />

<br />

<b>FIG. II.</b>
Quadrados longos, que f&oacute;rm&atilde;o tambem
partidos, com menos intervallo.
<br />

<br />

<b>FIG. III.</b>
Quadrados longos, com outra direc&ccedil;&atilde;o.
A agulha, que est&aacute; no centro, he para mostrar o
alinhamento, que devem ter os pequenos partidos,
para a Canna ser plantada de Norte a Sul,
e de Leste a Oeste.<br />

<br />

<br />

<h3><a href="#f2">ESTAMPA II.</a>
</h3>

<br />

<b>FIG. I.</b> A
folha da enxada sem cabo.
<br />

<br />

<b>FIG. II.</b> A
mesma enxada encavada.
<br />

<br />

<b>FIG. III.</b> O
trabalhador com a enxada prompto a
trabalhar.
<br />

<br />

<b>FIG. IV.</b> O
mesmo trabalhador, trabalhando.
<br />

<br />

<br />

<h3><a href="#f3">ESTAMPA III.</a>
</h3>

<br />

<b>FIG. I.</b> He
a vista exterior da casa do engenho,
tomada ao longo.
<br />

<br />

<b>FIG. II.</b> He
a vista plana da mesma casa.
<br />

<br />

<b>FIG. III.</b> He
a vista exterior da entrada da casa
do engenho, que mostra tambem as varandas para
picadeiros, e outras serventias.
<br />

<br />

<br />

<span class="pagenum">[93]</span>
<h3><a href="#f4">ESTAMPA IV.</a>
</h3>

<br />

Mostra a f&oacute;rma de moer Canna, pelo methodo que
se prop&otilde;em.<br />

<br />

<br />

<h3><a href="#f5">ESTAMPA V.</a></h3>

<br />

<b>FIG. I.</b> Mostra o bangu&eacute; de tres tachas,
com as
paredes dos lados abatidas, para se ver o interior;
e o fogo fazendo o seu effeito.
<br />

<br />

<b>FIG. II.</b> Mostra os dentes em prisma para o ensinho,
vistos de topo, com a grossura, e f&oacute;rma,
que devem ter, e distancia de huns a outros; o
mais escuro he a espiga, que deve entrar no madeiro,
onde prende o cabo. A. e B. figura dos dezoito
dentes do centro do mesmo ensinho. C. figura
dos dois dentes, que devem fazer os lados.<br />

<br />

<br />

<h3><a href="#f6">ESTAMPA VI.</a>
</h3>

<br />

<b>FIG. I.</b> Mostra hum trabalhador, cavando com a
enxada,
como se pratica em Fran&ccedil;a, Inglaterra, etc.
<br />

<br />

<b>FIG. II.</b> F&oacute;rma do raspador para as
limpas, ou capinas.
<br />

<br />

<b>FIG. III.</b> O mesmo raspador de perfil, para mostrar
a direc&ccedil;&atilde;o, que deve ter encavado.
<br />

<br />

<b>FIG. IV.</b> Figura do ensinho, para arrancar pequenas
raizes.
<br />

<br />

<b>FIG. V.</b> Mostra o balde de valvula trabalhando; a
pol&eacute; p&oacute;de ser feita de taboas, assim como o sexto
circulo, onde se vem os sinaes dos fuzelos,
que sustem as duas cordas que prendem o balde,
e tambem a corda, que levanta a valvula.
O apoio da balan&ccedil;a est&aacute; em tres palmos, e o
trabalhador
puxa por huma alavanca de seis.
<br />

<br />

<span class="pagenum">[94]</span>
<b>FIG. VI.</b> Pessa onde joga a pol&eacute;, e que
facilita
o seu movimento para todas as partes.<br />

<br />

<br />

<h3><a href="#f7">ESTAMPA VII.</a>
</h3>

<br />

<b>FIG. I.</b> He o alambique na sua fornalha com o fogo
ac&ecirc;zo. O refrigerante deixa ver a figura do
capello, fazendo hum angulo de 65 gr&aacute;os, e o
petip&eacute; mostra as dimens&otilde;es do alambique, e
fornalha.
<br />

<br />

<b>FIG. II.</b> He a f&ocirc;rma de Assucar, vista com
a boca
para cima.
<br />

<br />

FIG. III. He a mesma f&ocirc;rma, deixando ver a abertura
do seu fundo.<br />

<br />

<br />

<h3><a href="#f8">ESTAMPA VIII.</a>
</h3>

<br />

<b>FIG. I.</b> Faz ver como se fazem c&ecirc;rcas
vivas.
<br />

<br />

<b>FIG. II.</b> Mostra os ramos entrela&ccedil;ados, e
mergulhados
na terra.
<br />

<br />

<b>FIG. III.</b> Mostra os moir&otilde;es, e varas para
as
c&ecirc;rcas
mortas.
<br />

<br />

<b>FIG. IV.</b> He hum quarto circulo, para dar a conhecer,
o que s&atilde;o gr&aacute;os de
eleva&ccedil;&atilde;o. Na linha
horisontal do mesmo, se vem duas pollegadas,
repartidas em linhas. Huma pollegada tem doze
linhas, hum palmo tem oito pollegadas, hum p&eacute;
tem doze pollegadas.
<br />

<br />

<br />

<br />

<span class="pagenum">[95]</span>
<h2>INDICE<br />

</h2>

<h3>
DO QUE CONTEM ESTA MEMORIA.
</h3>

<br />

<table style="text-align: left; width: 620px; height: 166px;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td><em>Descrip&ccedil;&atilde;o da Canna de
Assucar,
segundo
a vista que
appresenta.</em></td>

      <td style="text-align: right;"><a href="#c1">Pag.
1</a> </td>

    </tr>

    <tr>

      <td><em>Como se cultiva actualmente a Canna de
Assucar.</em></td>

      <td style="text-align: right;"><a href="#c2">2</a></td>

    </tr>

    <tr>

      <td><em>Notas sobre esta f&ocirc;rma de
planta&ccedil;&atilde;o.</em></td>

      <td style="text-align: right;"><a href="#c3">4</a></td>

    </tr>

    <tr>

      <td><em>Theoria para a cultura da Canna de
Assucar.</em></td>

      <td style="text-align: right;"><a href="#c4">5</a></td>

    </tr>

    <tr>

      <td><em>Como se deve cultivar a Canna de
Assucar.</em></td>

      <td style="text-align: right;"><a href="#c5">10</a></td>

    </tr>

    <tr>

      <td><em>Vantagens desta f&ocirc;rma de
planta&ccedil;&atilde;o.</em></td>

      <td style="text-align: right;"><a href="#c6">16</a></td>

    </tr>

    <tr>

      <td><em>C&oacute;rte das
Cannas.</em></td>

      <td style="text-align: right;"><a href="#c7">Ib.</a></td>

    </tr>

    <tr>

      <td><em>Construc&ccedil;&atilde;o dos
engenhos
actuaes.</em></td>

      <td style="text-align: right;"><a href="#c8">17</a></td>

    </tr>

    <tr>

      <td><em>Notas sobre esta f&oacute;rma de
construc&ccedil;&atilde;o.</em></td>

      <td style="text-align: right;"><a href="#c9">19</a></td>

    </tr>

    <tr>

      <td><em>Nova construc&ccedil;&atilde;o de
engenhos</em></td>

      <td style="text-align: right;"><a href="#c10">20</a></td>

    </tr>

    <tr>

      <td><em>Sobre o movimento das
moendas.</em></td>

      <td style="text-align: right;"><a href="#c11">22</a></td>

    </tr>

    <tr>

      <td><em>Compara&ccedil;&atilde;o da roda
vertical com
a
horisontal.</em></td>

      <td style="text-align: right;"><a href="#c12">24</a></td>

    </tr>

    <tr>

      <td><em>Preciso sobre a dentadura das
rodas.</em></td>

      <td style="text-align: right;"><a href="#c13">26</a></td>

    </tr>

    <tr>

      <td><em>Como se moe Canna
actualmente.</em></td>

      <td style="text-align: right;"><a href="#c14">30</a></td>

    </tr>

    <tr>

      <td><em>Notas sobre esta f&oacute;rma de
moer.</em></td>

      <td style="text-align: right;"><a href="#c15">32</a></td>

    </tr>

    <tr>

      <td><em>Nova f&oacute;rma de
moer.</em></td>

      <td style="text-align: right;"><a href="#c16">33</a></td>

    </tr>

    <tr>

      <td><em>Compara&ccedil;&atilde;o da moagem
actual com
a que se
prop&otilde;em.</em></td>

      <td style="text-align: right;"><a href="#c17">35</a></td>

    </tr>

    <tr>

      <td><em>Descrip&ccedil;&atilde;o do que
cont&eacute;m a casa de caldeiras
actualmente.</em></td>

      <td style="text-align: right;"><a href="#c18">38</a></td>

    </tr>

    <tr>

      <td><em>Como se trabalha na f&aacute;brica do
Assucar.</em></td>

      <td style="text-align: right;"><a href="#c19">40</a></td>

    </tr>

    <tr>

      <td><em>Notas sobre esta f&oacute;rma de fazer
Assucar.</em></td>

      <td style="text-align: right;"><a href="#c20">44</a></td>

    </tr>

    <tr>

      <td><em>Principios, que devem conduzir o fabricante
de
Assucar.</em></td>

      <td style="text-align: right;"><a href="#c21">47</a></td>

    </tr>

    <tr>

      <td><em>Preparo para manufacturar o
Assucar.</em></td>

      <td style="text-align: right;"><a href="#c22">50</a></td>

    </tr>

  </tbody>
</table>

<span class="pagenum">[96]</span>
<table style="text-align: left; width: 620px; height: 166px;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 548px;"><em>F&oacute;rma
de fazer a
decoada.</em></td>

      <td style="text-align: right; width: 52px;"><a href="#c23">53</a></td>

    </tr>

    <tr>

      <td style="width: 548px;"><em></em><em>Descrip&ccedil;&atilde;o,
e
propor&ccedil;&otilde;es do
Bangu&eacute;.</em></td>

      <td style="width: 52px; text-align: right;"><a href="#c24">54</a></td>

    </tr>

    <tr>

      <td style="width: 548px;"><em>Preparo do barro
para clarificar o
Assucar.</em></td>

      <td style="width: 52px; text-align: right;"><a href="#c25">56</a></td>

    </tr>

    <tr>

      <td style="width: 548px;"><em>Methodo para
trabalhar na f&aacute;brica do
Assucar.</em></td>

      <td style="width: 52px; text-align: right;"><a href="#c26">57</a></td>

    </tr>

    <tr>

      <td style="width: 548px;"><em>Como se trabalha
na f&aacute;brica da
aguardente.</em></td>

      <td style="width: 52px; text-align: right;"><a href="#c27">63</a></td>

    </tr>

    <tr>

      <td><em>Principios, que devem conduzir o Mestre
Aguardenteiro.</em></td>

      <td style="text-align: right;"><a href="#c28">65</a></td>

    </tr>

    <tr>

      <td><em>Discurso sobre o
alambique.</em></td>

      <td style="text-align: right;"><a href="#c29">73</a></td>

    </tr>

    <tr>

      <td><em>Ordem do trabalho para fazer
aguardente.</em></td>

      <td style="text-align: right;"><a href="#c30">78</a></td>

    </tr>

    <tr>

      <td><em>Sobre o tratamento do gado, e
bestas.</em></td>

      <td style="text-align: right;"><a href="#c31">80</a></td>

    </tr>

    <tr>

      <td><em>C&ecirc;rcas vivas, e
mortas.</em></td>

      <td style="text-align: right;"><a href="#c32">82</a></td>

    </tr>

    <tr>

      <td><em>Lenhas.</em></td>

      <td style="text-align: right;"><a href="#c33">84</a></td>

    </tr>

    <tr>

      <td><em>Carros.</em></td>

      <td style="text-align: right;"><a href="#c34">85</a></td>

    </tr>

    <tr>

      <td><em>Capinas.</em></td>

      <td style="text-align: right;"><a href="#c35">86</a></td>

    </tr>

    <tr>

      <td><em>Notas.</em></td>

      <td style="text-align: right;"><a href="#c36">88</a></td>

    </tr>

    <tr>

      <td><em>Explica&ccedil;&atilde;o das
Estampas.</em></td>

      <td style="text-align: right;"><a href="#c37">92</a></td>

    </tr>

  </tbody>
</table>

<em></em><em></em><em></em><br />

<h4>FIM.</h4>

<br />

<br />

<div class="signature">
<em><a name="f1"></a>Est. 1</em><br />

</div>

<img style="border: 1px solid ; width: 600px; height: 915px;" alt="" src="images/fig02.png" /><br />

<br />

<br />

<a name="f2"></a><br />

<img style="border: 1px solid ; width: 600px; height: 903px;" alt="" src="images/fig03.png" /><br />

<br />

<br />

<div class="signature"><em><a name="f3"></a>Est.
3<br />

</em></div>

<img style="border: 1px solid ; width: 600px; height: 944px;" alt="" src="images/fig04.png" /><br />

<br />

<br />

<div class="signature">
<em><a name="f4"></a>Est. 4</em><br />

</div>

<img style="border: 1px solid ; width: 600px; height: 875px;" alt="" src="images/fig05.png" /><br />

<br />

<a name="f5"></a><br />

<img style="border: 1px solid ; width: 600px; height: 911px;" alt="" src="images/fig06.png" /><br />

<br />

<br />

<div class="signature"><em><a name="f6"></a>Est.
6</em><br />

</div>

<img style="border: 1px solid ; width: 600px; height: 986px;" alt="" src="images/fig07.png" /><br />

<br />

<a name="f7"></a><br />

<img style="border: 1px solid ; width: 600px; height: 933px;" alt="" src="images/fig08.png" /><br />

<br />

<div class="signature"><em><a name="f8"></a>Est.
8</em></div>

<img style="border: 1px solid ; width: 600px; height: 948px;" alt="" src="images/fig09.png" /><br />

<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 61px;"></td>

      <td style="font-weight: bold; text-align: center; width: 121px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 135px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e1"></a><a href="#p24">#p&aacute;g.
24</a></td>

      <td style="text-align: center; width: 121px;">hnm</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">hum</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e2"></a><a href="#p28">#p&aacute;g.
28</a></td>

      <td style="text-align: center; width: 121px;">ou ou
ambos</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">ou
ambos</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e3"></a><a href="#p42">#p&aacute;g.
42</a></td>

      <td style="text-align: center; width: 121px;">Quaudo</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">Quando</td>

    </tr>

  </tbody>
</table>

<br />

<div style="text-align: center;"><br />

A numera&ccedil;&atilde;o das p&aacute;ginas foi alterada
no &iacute;ndice de forma a corresponder &agrave;
numera&ccedil;&atilde;o real das p&aacute;ginas do livro
original.</div>

<div style="text-align: center;"><br />

<br />

</div>

</div>

</div>

</body>
</html>
